[{"title":"Risk of Coronavirus Disease 2019 (COVID-19) among Those Up-to-Date and Not Up-to-Date on COVID-19 Vaccination","doi":"10.1101/2023.06.09.23290893","altmetric_jid":"medrxiv","score":5163.630000000061,"X1w":184.89999999999972,"X1m":5163.630000000061,"authors":"Shrestha, N. K.; Burke, P. C.; Nowacki, A. S.; Gordon, S. M.","author_corresponding":"Nabin K. Shrestha","author_corresponding_institution":"Cleveland Clinic","date":"2023-06-12","version":"1","type":"PUBLISHAHEADOFPRINT","license":"cc_by_nc_nd","category":"infectious diseases","jatsxml":"https://www.medrxiv.org/content/early/2023/06/12/2023.06.09.23290893.source.xml","abstract":"BackgroundThe CDC recently defined being \"up-to-date\" on COVID-19 vaccination as having received at least one dose of a COVID-19 bivalent vaccine. The purpose of this study was to compare the risk of COVID-19 among those \"up-to-date\" and \"not up-to-date\" on COVID-19 vaccination.\n\nMethodsEmployees of Cleveland Clinic in employment when the COVID-19 bivalent vaccine first became available, and still employed when the XBB lineages became dominant, were included.\n\nCumulative incidence of COVID-19 since the XBB lineages became dominant was compared across the \"up-to-date\" and \"not up-to-date\" states, by treating COVID-19 bivalent vaccination as a time-dependent covariate whose value changed on receipt of the vaccine. Risk of COVID-19 by vaccination status was also compared using multivariable Cox proportional hazards regression adjusting for propensity to get tested for COVID-19, age, sex, and phase of most recent prior SARS-CoV-2 infection.\n\nResultsCOVID-19 occurred in 1475 (3%) of 48 344 employees during the 100-day study period. The cumulative incidence of COVID-19 was lower in the \"not up-to-date\" than in the \"up-to-date\" state. On multivariable analysis, not being \"up-to-date\" with COVID-19 vaccination was associated with lower risk of COVID-19 (HR, 0.77; 95% C.I., 0.69-0.86; P-value, <0.001). Results were very similar when those 65 years and older were only considered \"up-to-date\" after receiving 2 doses of the bivalent vaccine.\n\nConclusionsSince the XBB lineages became dominant, adults \"not up-to-date\" by the CDC definition have a lower risk of COVID-19 than those \"up-to-date\" on COVID-19 vaccination, bringing into question the value of this risk classification definition.\n\nSummaryAmong 48 344 working-aged Cleveland Clinic employees, those not \"up-to-date\" on COVID-19 vaccination had a lower risk of COVID-19 than those \"up-to-date\". The current CDC definition provides a meaningless classification of risk of COVID-19 in the adult population.","published":"NA","server":"medrxiv","upupdate_time":1687933750747},{"title":"241,000 to 335,000 Years Old Rock Engravings Made by Homo naledi in the Rising Star Cave system, South Africa.","doi":"10.1101/2023.06.01.543133","altmetric_jid":"biorxiv","score":1756.6639999999995,"X1w":28.152,"X1m":1756.6639999999995,"authors":"Berger, L. R.; Hawks, J.; Fuentes, A.; van Rooyen, D.; Tsikoane, M.; Ramalepa, M.; Nkwe, S.; Molopyane, K.","author_corresponding":"Lee R Berger","author_corresponding_institution":"The National Geographic Society","date":"2023-06-05","version":"1","type":"new results","license":"cc_by_nc_nd","category":"evolutionary biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/05/2023.06.01.543133.source.xml","abstract":"The production of painted, etched or engraved designs on cave walls or other surfaces is recognized as a major cognitive step in human evolution. Such intentional designs, which are widely interpreted as signifying, recording, and transmitting information in a durable manner were once considered exclusive to Late Pleistocene Homo sapiens. Recent work has demonstrated that other hominin groups also made such marks, including Neanderthals (Rodriguez-Vidal et al., 2014; Hoffmann et al., 2018), and possibly Middle-Pleistocene Homo erectus (Joordens et al., 2015). Such durable signs indicate an intentionality characteristic of meaning-making (Kissel and Fuentes 2018) which has been argued to require significant levels of cognitive abilities not found in species with smaller brain sizes (Parkington, 2010). In fact, the evolution of such meaning-making symbols is thought to be a core aspect of what it means to be \"human\" (Henshilwood, 2009). Here we present the first known example of abstract patterns and shapes engraved within the Dinaledi subsystem of the Rising Star Cave in South Africa. We identified markings incised into the dolomitic limestone walls of the cave. The engravings described here are deeply impressed cross-hatchings and other geometric shapes. The surfaces bearing these engravings appear to have been prepared and smoothed. In some areas there is residue that creates a sheen on the surface possibly indicating repeated handling or rubbing of the rock, and there is evidence of the application of dirt or sand to the surface by non-natural processes. Homo naledi entered this part of the cave system and buried bodies within the both the Dinaledi Chamber and adjacent Hill Antechamber between 241 and 335 ka (Dirks et al., 2017; Robbins et al., 2021, Berger et al, 2023a). The engravings described here are found on a pillar in the Hill Antechamber that extends into the natural fissure corridor that links the two chambers and we associate them with H. naledi.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"Evidence for deliberate burial of the dead by Homo naledi","doi":"10.1101/2023.06.01.543127","altmetric_jid":"biorxiv","score":1748.7479999999998,"X1w":27.072,"X1m":1748.7479999999998,"authors":"Berger, L. R.; Makhubela, T.; Molopyane, K.; Kruger, A.; Randolph-Quinney, P.; Elliott, M.; Peixotto, B.; Fuentes, A.; Tafforeau, P.; Beyrand, V.; Dollman, K.; Jinnah, Z.; Brewer Gillham, A.; Broad, K.; Brophy, J.; Chinamatira, G.; Dirks, P.; Feuerriegel, E.; Gurtov, A.; Hlophe, N.; Hunter, L.; Hunte, R.; Jakata, K.; Jaskolski, C.; Morris, H.; Pryor, E.; Ramaphela, M.; Roberts, E.; Smilg, J.; Tsikoane, M.; Tucker, S.; van Rooyen, D.; Warren, K.; Wren, C.; Kissel, M.; Spikins, P.; Hawks, J.","author_corresponding":"Lee R Berger","author_corresponding_institution":"The National Geographic Society","date":"2023-06-05","version":"1","type":"new results","license":"cc_by_nc_nd","category":"paleontology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/05/2023.06.01.543127.source.xml","abstract":"Recent excavations in the Rising Star Cave System of South Africa have revealed burials of the extinct hominin species Homo naledi. A combination of geological and anatomical evidence shows that hominins dug holes that disrupted the subsurface stratigraphy and interred the remains of H. naledi individuals, resulting in at least two discrete features within the Dinaledi Chamber and the Hill Antechamber. These are the most ancient interments yet recorded in the hominin record, earlier than evidence of Homo sapiens interments by at least 100,000 years. These interments along with other evidence suggest that diverse mortuary practices may have been conducted by H. naledi within the cave system. These discoveries show that mortuary practices were not limited to H. sapiens or other hominins with large brain sizes.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"Metformin reduces SARS-CoV-2 in a Phase 3 Randomized Placebo Controlled Clinical Trial","doi":"10.1101/2023.06.06.23290989","altmetric_jid":"medrxiv","score":1202.5380000000066,"X1w":47.900000000000006,"X1m":1202.5380000000066,"authors":"Bramante, C. T.; Beckman, K. B.; Mehta, T.; Krager, A. B.; Odde, D. J.; Tignanelli, C. J.; Buse, J. B.; Johnson, D. M.; Watson, R. H. B.; Daniel, J. J.; Liebovitz, D. M.; Nicklas, J. M.; Cohen, K.; Puskarich, M. A.; Belani, H. K.; Siegel, L. K.; Klatt, N. R.; Anderson, B.; Hartman, K. M.; Rao, V.; Hagan, A. A.; Patel, B.; Fenno, S. L.; Avula, N.; Reddy, N. V.; Erickson, S. M.; Fricton, R. D.; Lee, S.; Griffiths, G.; Pullen, M. F.; Thompson, J. L.; Sherwood, N.; Murray, T. A.; Rose, M. R.; Boulware, D. R.; Huling, J. D.","author_corresponding":"Carolyn T Bramante","author_corresponding_institution":"University of Minnesota","date":"2023-06-07","version":"1","type":"PUBLISHAHEADOFPRINT","license":"cc_by_nc_nd","category":"infectious diseases","jatsxml":"https://www.medrxiv.org/content/early/2023/06/07/2023.06.06.23290989.source.xml","abstract":"Current antiviral treatment options for SARS-CoV-2 infections are not available globally, cannot be used with many medications, and are limited to virus-specific targets.1-3 Biophysical modeling of SARS-CoV-2 replication predicted that protein translation is an especially attractive target for antiviral therapy.4 Literature review identified metformin, widely known as a treatment for diabetes, as a potential suppressor of protein translation via targeting of the host mTor pathway.5 In vitro, metformin has antiviral activity against RNA viruses including SARS-CoV-2.6,7 In the COVID-OUT phase 3, randomized, placebo-controlled trial of outpatient treatment of COVID-19, metformin had a 42% reduction in ER visits/hospitalizations/death through 14 days; a 58% reduction in hospitalizations/death through 28 days, and a 42% reduction in Long COVID through 10 months.8,9 Here we show viral load analysis of specimens collected in the COVID-OUT trial that the mean SARS-CoV-2 viral load was reduced 3.6-fold with metformin relative to placebo (-0.56 log10 copies/mL; 95%CI, -1.05 to -0.06, p=0.027) while there was no virologic effect for ivermectin or fluvoxamine vs placebo. The metformin effect was consistent across subgroups and with emerging data.10,11 Our results demonstrate, consistent with model predictions, that a safe, widely available,12 well-tolerated, and inexpensive oral medication, metformin, can be repurposed to significantly reduce SARS-CoV-2 viral load.","published":"NA","server":"medrxiv","upupdate_time":1687933750747},{"title":"Transgene-Free Ex Utero Derivation of A Human Post-Implantation Embryo Model Solely from Genetically Unmodified Naive PSCs","doi":"10.1101/2023.06.14.544922","altmetric_jid":"biorxiv","score":1057.3339999999998,"X1w":770.0840000000001,"X1m":1057.3339999999998,"authors":"Oldak, B.; Wildschutz, E.; Bondarenko, V.; Aguilera-Castrejon, A.; Zhao, C.; Tarazi, S.; Comar, M.-Y.; Ashouokhi, S.; Lokshtanov, D.; Roncato, F.; Viukov, S.; Ariel, E.; Rose, M.; Livnat, N.; Shani, T.; Joubran, C.; Cohen, R.; Addadi, Y.; Kedmi, M.; Keren-Shaul, H.; Petropoulos, S.; Lanner, F.; Novershtern, N.; Hanna, J. H.","author_corresponding":"Jacob H. Hanna","author_corresponding_institution":"Weizmann Institute of Science","date":"2023-06-15","version":"1","type":"new results","license":"cc_no","category":"developmental biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/15/2023.06.14.544922.source.xml","abstract":"Our ability to study early human post-implantation development remains highly limited due to the ethical and technical challenges associated with intrauterine development of the human embryo after implantation. Despite the great progress made on human gastruloids, axioloids and in vitro cultured blastoids, such elegant models do not constitute an integrated Stem cell-derived Embryo Models (SEMs) that includes all the key extra-embryonic tissues of the early post-implantation human conceptus (e.g., hypoblast, yolk-sac, trophoblasts, amnion, and extraembryonic mesoderm), and thus, do not recapitulate post-implantation epiblast development within the context of these extra-embryonic compartments. Mouse naive pluripotent stem cells (PSCs) have recently been shown to give rise to embryonic and extra-embryonic stem cells capable of self-assembling into post-gastrulation mouse SEMs, while bypassing the blastocyst-like stage, and eventually initiating organogenesis ex utero. Here, we implement critical adaptations to extend these finding to humans, while using only genetically unmodified human naive PSCs, thus circumventing the need for ectopic expression of lineage promoting transgenes. Such integrated human SEMs recapitulate the organization of all known compartments of early post-implantation stage human embryos, including epiblast, hypoblast, extra-embryonic mesoderm, and trophoblast surrounding the latter layers. The organized human SEMs recapitulate key hallmarks of post-implantation stage embryogenesis up to 13-14 days post-fertilization (dpf, Carnegie stage 6a), such as bilaminar disk formation, epiblast lumenogenesis, amniogenesis, anterior-posterior symmetry breaking, PGC specification, primary and secondary yolk sac formation, and extra-embryonic mesoderm expansion that defines a chorionic cavity and a connective stalk. This new platform constitutes a tractable stem cell-based model for experimentally interrogating previously inaccessible windows of human peri- and early post-implantation development.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Transgene directed induction of a stem cell-derived human embryo model","doi":"10.1101/2023.06.15.545082","altmetric_jid":"biorxiv","score":677.5999999999999,"X1w":240.65,"X1m":677.5999999999999,"authors":"Weatherbee, B. A. T.; Gantner, C. W.; Daza, R. M.; Hamazaki, N.; Iwamoto-Stohl, L. K.; Shendure, J.; Zernicka-Goetz, M.","author_corresponding":"Magdalena Zernicka-Goetz","author_corresponding_institution":"University of Cambridge","date":"2023-06-15","version":"1","type":"new results","license":"cc_by_nc_nd","category":"developmental biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/15/2023.06.15.545082.source.xml","abstract":"The human embryo undergoes morphogenetic transformations following implantation into the uterus, yet our knowledge of this crucial stage is limited by the inability to observe the embryo in vivo. Stem cell-derived models of the embryo are important tools to interrogate developmental events and tissue-tissue crosstalk during these stages1. Here, we establish a human post-implantation embryo model comprised of embryonic and extraembryonic tissues. We combine two types of extraembryonic-like cells generated by transcription factor overexpression with wildtype embryonic stem cells and promote their self-organization into structures that mimic aspects of the post-implantation human embryo. These self-organized aggregates contain a pluripotent epiblast-like domain surrounded by hypoblast-and trophoblast-like tissues. We demonstrate that these inducible human embryoids robustly generate several cell types, including amnion, extraembryonic mesenchyme, and primordial germ cell-like cells in response to BMP signaling. This model also allowed us to identify an inhibitory role for SOX17 in the specification of anterior hypoblast-like cells2. Modulation of the subpopulations in the hypoblast-like compartment demonstrated that extraembryonic-like cells impact epiblast-like domain differentiation, highlighting functional tissue-tissue crosstalk. In conclusion, we present a modular, tractable, integrated3 model of the human embryo that will allow us to probe key questions of human post-implantation development, a critical window when significant numbers of pregnancies fail.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Dissecting peri-implantation development using cultured human embryos and embryo-like assembloids","doi":"10.1101/2023.06.15.545180","altmetric_jid":"biorxiv","score":612.434,"X1w":565.534,"X1m":612.434,"authors":"Ai, Z.; Niu, B.; Yin, Y.; Xiang, L.; Shi, G.; Duan, K.; Wang, S.; Hu, Y.; Zhang, C.; Zhang, C.; Rong, L.; Kong, R.; Chen, T.; Guo, Y.; Liu, W.; Li, N.; Zhao, S.; Zhu, X.; Mai, X.; Li, Y.; Wu, Z.; Zheng, Y.; Fu, J.; Ji, W.; Li, T.","author_corresponding":"Tianqing Li","author_corresponding_institution":"Kunming University of Science and Technology","date":"2023-06-16","version":"1","type":"new results","license":"cc_no","category":"developmental biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/16/2023.06.15.545180.source.xml","abstract":"Studies of cultured embryos have provided insights into human peri-implantation development. However, detailed knowledge of peri-implantation lineage developments as well as underlying mechanisms remain obscure. Using 3D-cultured human embryos, herein we report a complete cell atlas of the early post-implantation lineages and decipher cellular composition and gene signatures of the epiblast and hypoblast derivatives. In addition, we develop an embryo-like assembloid (E-assembloid) by assembling naive hESCs and extraembryonic cells. Using human embryos and E-assembloids, we reveal that WNT, BMP and Nodal signaling synergistically, but functionally differently, orchestrate human peri-implantation lineage development. Specially, we dissect mechanisms underlying extraembryonic mesoderm and extraembryonic endoderm specifications. Finally, an improved E-assembloid is developed to recapitulate the epiblast and hypoblast developments and tissue architectures in the pre-gastrulation human embryo. Our findings provide insights of the human peri-implantation development, and the E-assembloid offers a useful model to disentangle cellular behaviors and signaling interactions that drive human embryogenesis.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"A window to the brain: ultrasound imaging of human neural activity through a permanent acoustic window","doi":"10.1101/2023.06.14.544094","altmetric_jid":"biorxiv","score":425.07999999999976,"X1w":225.12999999999928,"X1m":425.07999999999976,"authors":"Rabut, C.; Norman, S. L.; Griggs, W. S.; Russin, J. J.; Jann, K.; Christopoulos, V.; Liu, C.; Andersen, R. A.; Shapiro, M. G.","author_corresponding":"Mikhail G. Shapiro","author_corresponding_institution":"Division of Chemistry and Chemical Engineering, California Institute of Technology; Pasadena, CA 91125, USA","date":"2023-06-15","version":"1","type":"new results","license":"cc_no","category":"neuroscience","jatsxml":"https://www.biorxiv.org/content/early/2023/06/15/2023.06.14.544094.source.xml","abstract":"Recording human brain activity is crucial for understanding normal and aberrant brain function. However, available recording methods are either highly invasive or have relatively low sensitivity. Functional ultrasound imaging (fUSI) is an emerging technique that offers sensitive, large-scale, high-resolution neural imaging. However, fUSI cannot be performed through adult human skull. Here, we use a polymeric skull replacement material to create an acoustic window allowing ultrasound to monitor brain activity in fully intact adult humans. We design the window through experiments in phantoms and rodents, then implement it in a participant undergoing reconstructive skull surgery. Subsequently, we demonstrate fully non-invasive mapping and decoding of cortical responses to finger movement, marking the first instance of high-resolution (200 m) and large-scale (50 mmx38 mm) brain imaging through a permanent acoustic window.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Expansion-assisted selective plane illumination microscopy for nanoscale imaging of centimeter-scale tissues","doi":"10.1101/2023.06.08.544277","altmetric_jid":"biorxiv","score":361.4300000000007,"X1w":24.05,"X1m":361.4300000000007,"authors":"Glaser, A.; Chandrashekar, J.; Vasquez, J.; Arshadi, C.; Ouellette, N.; Jiang, X.; Baka, J.; Kovacs, G.; Woodard, M.; Seshamani, S.; Cao, K.; Clack, N.; Recknagel, A.; Grim, A.; Balaram, P.; Turschak, E.; Liddell, A.; Rohde, J.; Hellevik, A.; Takasaki, K.; Erion Barner, L.; Logsdon, M.; Chronopoulos, C.; de Vries, S.; Ting, J.; Perlmutter, S.; Kalmbach, B.; Dembrow, N.; Reid, R. C.; Feng, D.; Svoboda, K.","author_corresponding":"Adam Glaser","author_corresponding_institution":"Allen Institute for Neural Dynamics","date":"2023-06-27","version":"3","type":"new results","license":"cc_no","category":"neuroscience","jatsxml":"https://www.biorxiv.org/content/early/2023/06/27/2023.06.08.544277.source.xml","abstract":"Recent advances in tissue processing, labeling, and fluorescence microscopy are providing unprecedented views of the structure of cells and tissues at sub-diffraction resolutions and near single molecule sensitivity, driving discoveries in diverse fields of biology, including neuroscience. Biological tissue is organized over scales of nanometers to centimeters. Harnessing molecular imaging across three-dimensional samples on this scale requires new types of microscopes with larger fields of view and working distance, as well as higher imaging throughput. We present a new expansion-assisted selective plane illumination microscope (ExA-SPIM) with diffraction-limited and aberration-free performance over a large field of view (85 mm2) and working distance (35 mm). Combined with new tissue clearing and expansion methods, the microscope allows nanoscale imaging of centimeter-scale samples, including entire mouse brains, with diffraction-limited resolutions and high contrast without sectioning. We illustrate ExA-SPIM by reconstructing individual neurons across the mouse brain, imaging cortico-spinal neurons in the macaque motor cortex, and tracing axons in human white matter.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"Snow flies self-amputate freezing limbs to sustain behavior at sub-zero temperatures","doi":"10.1101/2023.05.29.541388","altmetric_jid":"biorxiv","score":277.7099999999996,"X1w":26.979999999999997,"X1m":277.7099999999996,"authors":"Golding, D.; Rupp, K.; Sustar, A.; Pratt, B.; Tuthill, J.","author_corresponding":"John Tuthill","author_corresponding_institution":"University of Washington","date":"2023-05-30","version":"1","type":"new results","license":"cc_by_nc","category":"animal behavior and cognition","jatsxml":"https://www.biorxiv.org/content/early/2023/05/30/2023.05.29.541388.source.xml","abstract":"All living things are profoundly affected by temperature. In spite of the thermodynamic constraints on biology, some animals have evolved to live and move in extremely cold environments. Here, we investigate behavioral mechanisms of cold tolerance in the snow fly (Chionea spp.), a flightless crane fly that is active throughout the winter in boreal and alpine environments of the northern hemisphere. Using thermal imaging, we show that adult snow flies maintain the ability to walk down to an average body temperature of -7 {degrees}C. At this supercooling limit, ice crystallization occurs within the snow flys hemolymph and rapidly spreads throughout the body, resulting in death. However, we discovered that snow flies frequently survive freezing by rapidly amputating legs before ice crystallization can spread to their vital organs. Self-amputation of freezing limbs is a last-ditch tactic to prolong survival in frigid conditions that few animals can endure. Understanding the extreme physiology and behavior of snow insects is urgently important, as the alpine ecosystems they inhabit are being disproportionately altered by anthropogenic climate change.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"Fetally-encoded GDF15 and maternal GDF15 sensitivity are major determinants of nausea and vomiting in human pregnancy","doi":"10.1101/2023.06.02.542661","altmetric_jid":"biorxiv","score":211.18999999999986,"X1w":71.11,"X1m":211.18999999999986,"authors":"Fejzo, M.; Rocha, N.; Cimino, I.; Lockhart, S. M.; Petry, C.; Kay, R. G.; Burling, K.; Barker, P.; George, A. L.; Yasara, N.; Premawardhena, A.; Gong, S.; Cook, E.; Rainbow, K.; Withers, D.; Cortessis, V.; Mullin, P.; MacGibbon, K.; Jin, E.; Kam, A.; Campbell, A.; Polasek, O.; Tzoneva, G.; Gribble, F.; Yeo, G.; Lam, B.; Saudek, V.; Hughes, I.; Ong, K.; Perry, J.; Sutton-Cole, A.; Baumgarten, M.; Welsh, P.; Sattar, N.; Smith, G. C.; Charnock-Jones, D. S.; Coll, A. P.; Meek, C. L.; Mettananda, S.; Hayward, C.; Mancuso, N.; O'Rahilly, S.","author_corresponding":"Stephen O\\'Rahilly","author_corresponding_institution":"Medical Research Council (MRC) Metabolic Diseases Unit, Wellcome-MRC Institute of Metabolic Science, University of Cambridge, Cambridge, UK","date":"2023-06-04","version":"1","type":"new results","license":"cc_by_nc_nd","category":"genetics","jatsxml":"https://www.biorxiv.org/content/early/2023/06/04/2023.06.02.542661.source.xml","abstract":"Human pregnancy is frequently accompanied by nausea and vomiting that may become severe and life-threatening, as in hyperemesis gravidarum (HG), the cause of which is unknown. Growth Differentiation Factor-15 (GDF15), a hormone known to act on the hindbrain to cause emesis, is highly expressed in the placenta and its levels in maternal blood rise rapidly in pregnancy. Variants in the maternal GDF15 gene are associated with HG. Here we report that fetal production of GDF15, and maternal sensitivity to it, both contribute substantially to the risk of HG. We found that the great majority of GDF15 in maternal circulation is derived from the feto-placental unit and that higher GDF15 levels in maternal blood are associated with vomiting and are further elevated in patients with HG. Conversely, we found that lower levels of GDF15 in the non-pregnant state predispose women to HG. A rare C211G variant in GDF15 which strongly predisposes mothers to HG, particularly when the fetus is wild-type, was found to markedly impair cellular secretion of GDF15 and associate with low circulating levels of GDF15 in the non-pregnant state. Consistent with this, two common GDF15 haplotypes which predispose to HG were associated with lower circulating levels outside pregnancy. The administration of a long-acting form of GDF15 to wild-type mice markedly reduced subsequent responses to an acute dose, establishing that desensitisation is a feature of this system. GDF15 levels are known to be highly and chronically elevated in patients with beta thalassemia. In women with this disorder, reports of symptoms of nausea or vomiting in pregnancy were strikingly diminished. Our findings support a causal role for fetal derived GDF15 in the nausea and vomiting of human pregnancy, with maternal sensitivity, at least partly determined by pre-pregnancy exposure to GDF15, being a major influence on its severity. They also suggest mechanism-based approaches to the treatment and prevention of HG.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Nucleus-Independent Transgenerational Small RNA Inheritance in C. elegans","doi":"10.1101/2023.06.20.545749","altmetric_jid":"biorxiv","score":155.94999999999985,"X1w":155.94999999999985,"X1m":155.94999999999985,"authors":"Rieger, I.; Weintraub, G.; Lev, I.; Goldstein, K.; Bar-Zvi, D.; Anava, S.; Gingold, H.; Shaham, S.; Rechavi, O.","author_corresponding":"Oded Rechavi","author_corresponding_institution":"Tel Aviv University","date":"2023-06-21","version":"1","type":"confirmatory results","license":"cc_by_nd","category":"genetics","jatsxml":"https://www.biorxiv.org/content/early/2023/06/21/2023.06.20.545749.source.xml","abstract":"Studies using C. elegans nematodes demonstrated that, against the dogma, animals can transmit epigenetic information transgenerationally. While it is now clear that in these worms ancestral RNA interference (RNAi) responses continue to regulate gene expression for many generations, it is still debated whether the primary agent that perpetuates heritable silencing is RNA or chromatin, and whether the information is communicated to the next generation inside or outside of the nucleus. Here we take advantage of the tractability of gene-specific double stranded RNA-induced heritable silencing to answer these questions. We demonstrate that RNAi can be inherited independently of any changes to the chromatin or any other nuclear factors via mothers that are genetically engineered to transmit only their ooplasm but not the oocytes nuclei to the next generation. Nucleus-independent RNA inheritance depends on ZNFX-1, an RNA-binding germ granule resident protein. We find that upon manipulation of normal germ granules functions (in pptr-1 mutants) nucleus-independent RNA inheritance becomes stronger, and can occur even in znfx-1 mutants. Utilizing RNA sequencing, chimeric worms, and sequence polymorphism between different C. elegans isolates, we identify endogenous small RNAs which, similarly to exogenous siRNAs, are inherited in a nucleus-independent manner. From an historical perspective, nucleus-independent inheritance of small RNAs might be regarded as partial vindication of discredited cytoplasmic inheritance theories from the 19th century, such as Darwins \"pangenesis\" theory.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Internal tremors and vibrations in long COVID: a cross-sectional study","doi":"10.1101/2023.06.19.23291598","altmetric_jid":"medrxiv","score":127.94999999999982,"X1w":96.04999999999991,"X1m":127.94999999999982,"authors":"Zhou, T.; McAlpine, L.; Michelsen, T.; Caraballo, C.; Sawano, M.; Bhattacharjee, B.; Lu, Y.; Iwasaki, A.; Krumholz, H.","author_corresponding":"Harlan Krumholz","author_corresponding_institution":"Yale University","date":"2023-06-19","version":"1","type":"PUBLISHAHEADOFPRINT","license":"cc_no","category":"infectious diseases","jatsxml":"https://www.medrxiv.org/content/early/2023/06/19/2023.06.19.23291598.source.xml","abstract":"BackgroundInternal tremors and vibrations symptoms have been described as part of neurologic disorders but have not been fully described as a part of long COVID. We compared demographics, socioeconomic characteristics, pre-pandemic comorbidities, and new-onset conditions between people with internal tremors and vibrations as part of their long COVID symptoms and people with long COVID but without these symptoms.\n\nMethodsA cross-sectional study, Listen to Immune, Symptom and Treatment Experiences Now (LISTEN), collected data from adults with long COVID. The study sample included 423 participants enrolled between May 2022 and June 2023.\n\nResultsThe 423 participants had a median age of 46 years (interquartile range, 38-56), 74% were female, 87% were Non-Hispanic White, and 158 (37%) reported \"internal tremors, or buzzing/vibration\" as a long COVID symptom. Before long COVID, the groups had similar comorbidities. Post-COVID, participants with internal tremors and vibrations had significantly worse health as measured by the Euro-QoL visual analogue scale (median: 40 vs. 50 points, P = 0.007), higher rates of financial difficulties caused by the pandemic and housing insecurity (P < 0.001 for each), and were significantly more likely to have new-onset conditions of mast cell disorders (11% vs. 2.6%), neurologic conditions (22% vs. 8.3%), anxiety (20% vs. 8.7%), and trauma- or stress-related mental health disorders (12% vs. 3.4%) compared with those without internal tremors (Bonferroni-adjusted P < 0.05 for each). Participants with internal tremors also reported significantly higher rates of cardiovascular, gastrointestinal, integumentary, and neurologic long COVID symptoms compared with those without internal tremors (Bonferroni- adjusted P < 0.05 for each).\n\nConclusions and RelevanceAmong people with long COVID, those with internal tremors and vibrations have more associated symptoms and worse health status, suggesting it may be associated with a severe phenotype of the condition.","published":"NA","server":"medrxiv","upupdate_time":1687933750747},{"title":"Intrinsically Disordered Regions Promote Protein Refoldability and Facilitate Retrieval from Biomolecular Condensates","doi":"10.1101/2023.06.25.546465","altmetric_jid":"biorxiv","score":107.9499999999999,"X1w":107.9499999999999,"X1m":107.9499999999999,"authors":"To, P.; Bhagwat, A. M.; Tarbox, H. E.; Ecer, A.; Wendorff, H.; Jamieson, Z.; Trcek, T.; Fried, S. D.","author_corresponding":"Stephen D. Fried","author_corresponding_institution":"Johns Hopkins University","date":"2023-06-25","version":"1","type":"new results","license":"cc_by_nc_nd","category":"biochemistry","jatsxml":"https://www.biorxiv.org/content/early/2023/06/25/2023.06.25.546465.source.xml","abstract":"Many eukaryotic proteins contain intrinsically disordered regions (IDRs) that intersperse globular folded domains, in contrast with bacterial proteins which are typically highly globular. Recent years have seen great progress in identifying biological functions associated with these elusive protein sequence: in specific cases, they mediate liquid-liquid phase separation, perform molecular recognition, or act as sensors to changes in the environment. Nevertheless, only a small number of IDRs have annotated functions despite their presence in 64% of yeast proteins, stimulating some to question what 'general purpose' they may serve. Here, by interrogating the refoldability of two fungal proteomes (Saccharomyces cerevisiae and Neurosporra crassa), we show that IDRs render their host proteins more refoldable from the denatured state, allowing them to cohere more closely to Anfinsen's thermodynamic hypothesis. The data provide an exceptionally clear picture of which biophysical and topological characteristics enable refoldability. Moreover, we find that almost all yeast proteins that partition into stress granules during heat shock are refoldable, a finding that holds for other condensates such as P-bodies and the nucleolus. Finally, we find that the Hsp104 unfoldase is the principal actor in mediating disassembly of heat stress granules and that the efficiency with which condensed proteins are returned to the soluble phase is also well explained by refoldability. Hence, these studies establish spontaneous refoldability as an adaptive trait that endows proteins with the capacity to reform their native soluble structures following their extraction from condensates. Altogether, our results provide an intuitive model for the function of IDRs in many multidomain proteins and clarifies their relationship to the phenomenon of biomolecular condensation.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Vagus nerve inflammation contributes to dysautonomia in COVID-19","doi":"10.1101/2023.06.14.23291320","altmetric_jid":"medrxiv","score":90.74999999999993,"X1w":87.89999999999995,"X1m":90.74999999999993,"authors":"Woo, M. S.; Shafiq, M.; Fitzek, A.; Dottermusch, M.; Altmeppen, H.; Mohammadi, B.; Mayer, C.; Bal, L. C.; Raich, L.; Matschke, J.; Krasemann, S.; Pfefferle, S.; Brehm, T. T. S.; Luetgehetmann, M.; Schaedler, J.; Addo, M. M.; Schulze Zur Wiesch, J.; Ondruschka, B.; Friese, M. A.; Glatzel, M.","author_corresponding":"Marcel Seungsu Woo","author_corresponding_institution":"Institute of Neuroimmunology and Multiple Sclerosis, University Medical Center Hamburg-Eppendorf","date":"2023-06-20","version":"1","type":"PUBLISHAHEADOFPRINT","license":"cc_by_nc_nd","category":"neurology","jatsxml":"https://www.medrxiv.org/content/early/2023/06/20/2023.06.14.23291320.source.xml","abstract":"Dysautonomia has substantially impacted acute COVID-19 severity as well as symptom burden after recovery from COVID-19 (long COVID), yet the underlying causes remain unknown. Here, we show that SARS-CoV-2 is detectable in postmortem vagus nerve specimen together with inflammatory cell infiltration derived primarily from monocytes. This is associated with a decreased respiratory rate in non-survivors of critical COVID-19. Our data suggest that SARS-CoV-2 induces vagus nerve inflammation followed by autonomic dysfunction.","published":"NA","server":"medrxiv","upupdate_time":1687933750747},{"title":"Modelling Human Post-Implantation Development via Extra-Embryonic Niche Engineering","doi":"10.1101/2023.06.15.545118","altmetric_jid":"biorxiv","score":86.03399999999999,"X1w":34.184,"X1m":86.03399999999999,"authors":"Hislop, J. J.; Alavi, A.; Song, Q.; Schoenberger, R. L.; Keshavarz F., K.; LeGraw, R.; Velazquez, J. J.; Mokhtari, T.; Taheri, M. N.; Rytel, M.; de Sousa Lopes, S. M. C.; Watkins, S. C.; Stolz, D. B.; Kiani, S.; Sozen, B.; Bar-Joseph, Z.; Ebrahimkhani, M.","author_corresponding":"Mo Ebrahimkhani","author_corresponding_institution":"University of Pittsburgh","date":"2023-06-15","version":"1","type":"new results","license":"cc_by_nc_nd","category":"developmental biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/15/2023.06.15.545118.source.xml","abstract":"Implantation of the human embryo commences a critical developmental stage that comprises profound morphogenetic alteration of embryonic and extra-embryonic tissues, axis formation, and gastrulation events. Our mechanistic knowledge of this window of human life remains limited due to restricted access to in vivo samples for both technical and ethical reasons. Additionally, human stem cell models of early post-implantation development with both embryonic and extra-embryonic tissue morphogenesis are lacking. Here, we present iDiscoid, produced from human induced pluripotent stem cells via an engineered synthetic gene circuit. iDiscoids exhibit reciprocal co-development of human embryonic tissue and engineered extra-embryonic niche in a model of human post-implantation. They exhibit unanticipated self-organization and tissue boundary formation that recapitulates yolk sac-like tissue specification with extra-embryonic mesoderm and hematopoietic characteristics, the formation of bilaminar disc-like embryonic morphology, the development of an amniotic-like cavity, and acquisition of an anterior-like hypoblast pole and posterior-like axis. iDiscoids offer an easy-to-use, high-throughput, reproducible, and scalable platform to probe multifaceted aspects of human early post-implantation development. Thus, they have the potential to provide a tractable human model for drug testing, developmental toxicology, and disease modeling.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"Type IV-A3 CRISPR-Cas systems drive inter-plasmid conflicts by acquiring spacers in trans","doi":"10.1101/2023.06.23.546257","altmetric_jid":"biorxiv","score":73.8,"X1w":73.8,"X1m":73.8,"authors":"Benz, F.; Camara-Wilpert, S.; Russel, J.; Wandera, K. G.; Cepaite, R.; Ares-Arroyo, M.; Gomes-Filho, J. V.; Englert, F.; Kuehn, J.; Gloor, S.; Cuenod, A.; Aguila-Sans, M.; Maccario, L.; Egli, A.; Randau, L.; Pausch, P.; Rocha, E.; Beisel, C. L.; Madsen, J. S.; Bikard, D.; Hall, A. R.; Soerensen, S. J.; Pinilla-Redondo, R.","author_corresponding":"Rafael Pinilla-Redondo","author_corresponding_institution":"Section of Microbiology, University of Copenhagen, Universitetsparken 15, 2100 Copenhagen, Denmark","date":"2023-06-23","version":"1","type":"new results","license":"cc_by_nc","category":"microbiology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/23/2023.06.23.546257.source.xml","abstract":"Type IV-A CRISPR-Cas systems are primarily encoded on plasmids and form multi-subunit ribonucleoprotein complexes with unknown biological functions. In contrast to other CRISPR-Cas types, they lack the archetypical CRISPR acquisition module and encode a DinG helicase instead of a nuclease component. Type IV-A3 systems are carried by large conjugative plasmids that often harbor multiple antibiotic-resistance genes. Although their CRISPR array contents suggest a role in inter-plasmid conflicts, this function and the underlying mechanisms have remained unexplored. Here, we demonstrate that a plasmid-encoded type IV-A3 CRISPR-Cas system co-opts the type I-E adaptation machinery from its clinical Klebsiella pneumoniae host to update its CRISPR array. Furthermore, we demonstrate that robust interference of conjugative plasmids and phages is elicited through CRISPR RNA-dependent transcriptional repression. By targeting plasmid core functions, type IV-A3 can prevent the uptake of incoming plasmids, limit their horizontal transfer, and destabilize co-residing plasmids, altogether supporting type IV-A3s involvement in plasmid competition. Collectively, our findings shed light on the molecular mechanisms and ecological function of type IV-A3 systems and have broad implications for understanding and countering the spread of antibiotic resistance in clinically relevant strains.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Genomic and ecological factors shaping specialism and generalism across an entire subphylum","doi":"10.1101/2023.06.19.545611","altmetric_jid":"biorxiv","score":69.85000000000002,"X1w":69.85000000000002,"X1m":69.85000000000002,"authors":"Opulente, D. A.; LaBella, A. L.; Harrison, M.-C.; Wolters, J. F.; Liu, C.; Li, Y.; Kominek, J.; Steenwyk, J. L.; Stoneman, H. R.; VanDenAvond, J.; Miller, C. R.; Langdon, Q. K.; Silva, M.; Goncalves, C.; Ubbelohde, E. J.; Li, Y.; Buh, K. V.; Jarzyna, M.; Haase, M. A. B.; Rosa, C. A.; Cadez, N.; Libkind, D.; DeVirgilio, J. H.; Hulfachor, A. B.; Kurtzman, C. P.; Sampaio, J. P.; Goncalves, P.; Zhou, X.; Shen, X.-X.; Groenewald, M.; Rokas, A.; Hittinger, C. T.","author_corresponding":"Chris Todd Hittinger","author_corresponding_institution":"University of Wisconsin-Madison","date":"2023-06-22","version":"1","type":"new results","license":"cc_by_nc_nd","category":"evolutionary biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/22/2023.06.19.545611.source.xml","abstract":"Organisms exhibit extensive breadth in the range of niches that they inhabit, from very narrow (specialists) to very broad (generalists). The two major paradigms proposed to explain niche breadth variation invoke either trade-offs between performance efficiency and breadth or the presence of specific intrinsic (e.g., genomic) and extrinsic (e.g., ecological) factors. To gain insights into niche breadth evolution, we assembled an unprecedented amount of genomic, metabolic, and ecological data from nearly all known known species of the Saccharomycotina, an ancient subphylum of fungi that exhibits extensive genomic, metabolic, and ecological diversity. We curated and sequenced the genomes of 1,154 yeast strains from 1,090 species, quantitatively measured the growth of 843 species in 24 carbon and nitrogen sources, and constructed an environmental ontology of 1,088 species. We classified yeasts into three niche breadth categories (specialists, standard, or generalists), and we tested for trade-offs between breadth and growth rate, measured coevolution between traits, and quantified the contributions of intrinsic and extrinsic factors to phenotype. Differences between generalists and specialists were not explained by trade-offs or by extrinsic factors. Instead, we found strong evidence that large interspecific differences in carbon breadth stem from intrinsic genomic differences in metabolic genes and linked generalism to variation in specific metabolic pathways. From this vast dataset, intrinsic genomic factors emerge as a primary driving force of microbial niche breadths.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Reconstructing visual illusory experiences from human brain activity","doi":"10.1101/2023.06.15.545037","altmetric_jid":"biorxiv","score":63.15000000000004,"X1w":35.90000000000002,"X1m":63.15000000000004,"authors":"Cheng, F.; Horikawa, T.; Majima, K.; Tanaka, M.; Abdelhack, M.; Aoki, S. C.; Hirano, J.; Kamitani, Y.","author_corresponding":"Yukiyasu Kamitani","author_corresponding_institution":"Graduate School of Informatics, Kyoto University; ATR Computational Neuroscience Laboratories","date":"2023-06-15","version":"2","type":"new results","license":"cc_by","category":"neuroscience","jatsxml":"https://www.biorxiv.org/content/early/2023/06/15/2023.06.15.545037.source.xml","abstract":"Visual illusions provide significant insights into the brains interpretation of the world given sensory inputs. However, the precise manner in which brain activity translates into illusory experiences remains largely unknown. Here we leverage a brain decoding technique combined with deep neural network (DNN) representations to reconstruct illusory percepts as images from brain activity. The reconstruction model was trained on natural images to establish a link between brain activity and perceptual features and then tested on two types of illusions: illusory lines and neon color spreading. Reconstructions revealed lines and colors consistent with illusory experiences, which varied across the source visual cortical areas. This framework offers a way to materialize subjective experiences, shedding new light on the brains internal representations of the world.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"Dysregulated Platelet Function and Thrombosis in Patients with Post-Acute Sequelae of COVID-19","doi":"10.1101/2023.06.18.545507","altmetric_jid":"biorxiv","score":57.65000000000003,"X1w":57.65000000000003,"X1m":57.65000000000003,"authors":"Aggarwal, A.; Singh, T. K.; Pham, M.; Godwin, M.; Chen, R.; McIntyre, T. M.; Chung, M. K.; Jennings, C.; Ali, M.; Park, H.; Englund, K.; Khorana, A. A.; Svensson, L.; Kapadia, S. R.; McCrae, K. R.; Cameron, S. J.","author_corresponding":"Matthew Godwin","author_corresponding_institution":"Cleveland Clinic","date":"2023-06-19","version":"1","type":"new results","license":"cc_no","category":"pharmacology and toxicology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/19/2023.06.18.545507.source.xml","abstract":"ObjectivePost-acute sequelae of COVID-19 (PASC, also referred as Long-COVID) sometimes follows COVID-19, a disease caused by SARS-CoV-2. While SARS-CoV-2 is well-known to promote a prothrombotic state, and especially to activate platelets acutely, less is known about the thrombosis risk in PASC.\n\nApproach and ResultsPASC patients and age-matched healthy controls were enrolled in the study on average 15 months after documented SARS-CoV-2 infection. Platelet activation was evaluated by Light Transmission Aggregometry (LTA) and flow cytometry in response to platelet surface receptor agonists. Thrombosis in platelet-deplete plasma was evaluated by Factor Xa activity. A microfluidics system assessed thrombosis in whole blood under venous shear stress conditions. While only a mild increase in platelet aggregation in PASC patients through the thromboxane receptor was observed platelet activation through the glycoprotein VI (GPVI) receptor was markedly decreased in PASC patients compared to age- and sex-matched healthy controls. Thrombosis under venous shear conditions as well as Factor Xa activity were reduced in PASC patients. Plasma from PASC patients was an extremely potent activator of washed, healthy platelets - a phenomenon not observed using age- and sex-matched platelets from healthy individuals.\n\nConclusionsPASC patients demonstrate dysregulated responses in platelets and coagulation in plasma, likely caused by a circulating plasma-derived molecule that promotes thrombosis. A hitherto undescribed protective response appears to exists in PASC patients to counterbalance ongoing thrombosis that is common to SARS-CoV-2 infection.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Waste not, want not: Revisiting the analysis that called into question the practice of rarefaction","doi":"10.1101/2023.06.23.546312","altmetric_jid":"biorxiv","score":57.60000000000003,"X1w":57.60000000000003,"X1m":57.60000000000003,"authors":"Schloss, P. D.","author_corresponding":"Patrick D Schloss","author_corresponding_institution":"University of Michigan","date":"2023-06-26","version":"1","type":"new results","license":"cc_by","category":"microbiology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/26/2023.06.23.546312.source.xml","abstract":"In 2014, McMurdie and Holmes published the provocatively titled, \"Waste not, want not: why rarefying microbiome data is inadmissible\". The claims of their study have significantly altered how microbiome researchers control for the unavoidable uneven sequencing depths that are inherent in modern 16S rRNA gene sequencing. Confusion over the distinction between the definitions of rarefying and rarefaction continues to cloud the interpretation of their results. More importantly, the authors made a variety of choices in designing and analyzing their simulations that were potentially problematic. I identified 11 factors that could have compromised the results of the original study. I reproduced the original simulation results and assessed the impact of those 11 factors on the underlying conclusion that rarefying data is inadmissible. Throughout, the design of the original study made choices that caused rarefying and rarefaction to appear to perform worse than they truly did. Most important were the approaches used to assess ecological distances, the removal of samples with low sequencing depth, and not accounting for conditions where sequencing effort is confounded with treatment group. Although the original study criticized rarefying for the arbitrary removal of valid data, repeatedly rarefying data many times (i.e., rarefaction) incorporates all the data. In contrast, it is the removal of rare taxa that would appear to remove valid data. Overall, I show that rarefaction is the most robust approach to control for uneven sequencing effort when considered across a variety of alpha and beta diversity metrics. Importance: Over the past 10 years, the best method for normalizing the sequencing depth of samples characterized by 16S rRNA gene sequencing has been contentious. An often cited paper by McMurdie and Holmes forcefully argued that rarefying the number of sequence counts was \"inadmissible\" and should not be employed. However, I identified a number of problems with the design of their simulations and analysis that could compromise their results. In fact, when I reproduced and expanded upon their analysis, it was clear that rarefaction was actually the most robust approach for controlling for uneven sequencing effort across samples. Rarefaction limits the rate of falsely detecting and rejecting differences between treatment groups. Far from being \"inadmissible\", rarefaction is a valuable tool for analyzing microbiome sequence data.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Rarefaction is currently the best approach to control for uneven sequencing effort in amplicon sequence analyses","doi":"10.1101/2023.06.23.546313","altmetric_jid":"biorxiv","score":55.95000000000004,"X1w":55.95000000000004,"X1m":55.95000000000004,"authors":"Schloss, P. D.","author_corresponding":"Patrick D Schloss","author_corresponding_institution":"University of Michigan","date":"2023-06-23","version":"1","type":"new results","license":"cc_by","category":"microbiology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/23/2023.06.23.546313.source.xml","abstract":"Considering it is common to find as much as 100-fold variation in the number of 16S rRNA gene sequences found across samples in a study, researchers need to control for the effect of uneven sequencing effort. How to do this has become a contentious question. Some have argued that rarefying or rarefaction is \"inadmissible\" because it omits valid data. A number of alternative approaches have been developed to normalize and rescale the data that purport to be invariant to the number of observations. I generated community distributions based on 12 published datasets where I was able to assess the ability of multiple methods to control for uneven sequencing effort. Rarefaction was the only method that could control for variation in uneven sequencing effort when measuring commonly used alpha and beta diversity metrics. Next, I compared the false detection rate and power to detect true differences between simulated communities with a known effect size using various alpha and beta diversity metrics. Although all methods of controlling for uneven sequencing effort had an acceptable false detection rate when samples were randomly assigned to two treatment groups, rarefaction was consistently able to control for differences in sequencing effort when sequencing depth was confounded with treatment group. Finally, the statistical power to detect differences in alpha and beta diversity metrics was consistently the highest when using rarefaction. These simulations underscore the importance of using rarefaction to normalize the number of sequences across samples in amplicon sequencing analyses.\n\nImportanceSequencing 16S rRNA gene fragments has become a fundamental tool for understanding the diversity of microbial communities and the factors that affect their diversity. Due to technical challenges, it is common to observe wide variation in the number of sequences that are collected from different samples within the same study. However, the diversity metrics used by microbial ecologists are sensitive to differences in sequencing effort. Therefore, tools are needed to control for the uneven levels of sequencing. This simulation-based analysis shows that despite a longstanding controversy, rarefaction is the most robust approach to control for uneven sequencing effort. The controversy started because of confusion over the definition of rarefaction and violation of assumptions that are made by methods that have been borrowed from other fields. Microbial ecologists should use rarefaction.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Evaluating the performance of the Astral mass analyzer for quantitative proteomics using data independent acquisition","doi":"10.1101/2023.06.03.543570","altmetric_jid":"biorxiv","score":53.90000000000003,"X1w":18,"X1m":53.90000000000003,"authors":"Heil, L. R.; Damoc, N. E.; Arrey, T. N.; Pashkova, A.; Denisov, E.; Petzoldt, J.; Peterson, A.; Hsu, C.; Searle, B. C.; Shulman, N.; Riffle, M.; Connolly, B.; MacLean, B. X.; Remes, P. M.; Senko, M.; Stewart, H.; Hock, C.; Makarov, A.; Hermanson, D.; Zabrouskov, V.; Wu, C. C.; MacCoss, M. J.","author_corresponding":"Michael J. MacCoss","author_corresponding_institution":"University of Washington","date":"2023-06-03","version":"1","type":"new results","license":"cc_by_nc_nd","category":"biochemistry","jatsxml":"https://www.biorxiv.org/content/early/2023/06/03/2023.06.03.543570.source.xml","abstract":"We evaluate the quantitative performance of the newly released Asymmetric Track Lossless (Astral) analyzer. Using data independent acquisition, the Thermo Scientific Orbitrap Astral mass spectrometer quantifies 5 times more peptides per unit time than state-of-the-art Thermo Scientific Orbitrap mass spectrometers, which have long been the gold standard for high resolution quantitative proteomics. Our results demonstrate that the Orbitrap Astral mass spectrometer can produce high quality quantitative measurements across a wide dynamic range. We also use a newly developed extra-cellular vesicle enrichment protocol to reach new depths of coverage in the plasma proteome, quantifying over 5,000 plasma proteins in a 60-minute gradient with the Orbitrap Astral mass spectrometer.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=111 SRC=\"FIGDIR/small/543570v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (28K):\norg.highwire.dtl.DTLVardef@128156dorg.highwire.dtl.DTLVardef@96c051org.highwire.dtl.DTLVardef@12c25f1org.highwire.dtl.DTLVardef@16eff26_HPS_FORMAT_FIGEXP  M_FIG C_FIG","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"Chance favors the prepared genomes: horizontal transfer shapes the emergence of antibiotic resistance mutations in core genes.","doi":"10.1101/2023.06.20.545734","altmetric_jid":"biorxiv","score":51.350000000000016,"X1w":51.350000000000016,"X1m":51.350000000000016,"authors":"Coluzzi, C.; Guillemet, M.; Mazzamurro, F.; Touchon, M.; Godfroid, M.; Achaz, G.; Glaser, P.; Rocha, E. P. C.","author_corresponding":"Charles Coluzzi","author_corresponding_institution":"Institut Pasteur","date":"2023-06-22","version":"1","type":"new results","license":"cc_no","category":"evolutionary biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/22/2023.06.20.545734.source.xml","abstract":"Bacterial lineages vary in the frequency with which they acquire novel traits, like antibiotic resistance or virulence. While previous studies have highlighted the impact of the genetic background on the successful acquisition of novel traits through horizontal gene transfer, the impact of the latter on the subsequent evolution of bacterial genomes by point mutations remains poorly understood. Here, we studied the evolution of resistance to quinolones in thousands of Escherichia coli genomes. Resistance-conferring point mutations in the core genes are frequent and accumulate very quickly. We searched for gene gains and losses significantly associated with the subsequent acquisition of these resistance mutations. This revealed 60 groups of genes in genetic linkage whose gain or loss induced a change in the probability of subsequently becoming resistant to quinolones by point mutations in gyrA and parC. Although some of these chronologies may reflect epidemiological trends, most of these groups encoded functions that were previously associated with antibiotic resistance, tolerance, or persistence, often specifically under quinolone treatment. A lot of the largest groups were found in prophages or plasmids, and they usually increased the likelihood of subsequent resistance mutations. Conversely groups of lost genes were typically small and chromosomal. Quinolone resistance was among the first resistances acquired in the extant lineages of E. coli and its acquisition was associated with an increased likelihood of acquiring other types of resistances, including to aminoglycosides and beta-lactams. Our findings suggest that gene flow shapes the subsequent fixation rate of adaptive mutations in core genes. Given the substantial gene flow within bacterial genomes, interactions between horizontal transfer and point mutations in core genes may be key to the success of adaptation processes.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Identification of a novel HKU4-related coronavirus in single-cell datasets and clade viral host analysis","doi":"10.1101/2023.06.18.545480","altmetric_jid":"biorxiv","score":49.379999999999995,"X1w":49.379999999999995,"X1m":49.379999999999995,"authors":"Jones, A.; Massey, S. E.; Nemzer, L. R.; Zhang, D.; Deigin, Y.; Quay, S. C.","author_corresponding":"Yuri Deigin","author_corresponding_institution":"Youthereum Genetics Inc.","date":"2023-06-21","version":"1","type":"new results","license":"cc_no","category":"genomics","jatsxml":"https://www.biorxiv.org/content/early/2023/06/21/2023.06.18.545480.source.xml","abstract":"HKU4-related coronaviruses (CoVs) are merbecoviruses related to Middle Eastern Respiratory Syndrome coronavirus (MERS-CoV). In 2022 and 2023, two HKU4-related CoV strains were discovered in Manis javanica (Malayan pangolin) metagenomic datasets derived from organ samples: HKU4-P251T and MjHKU4r-CoV-1. Together with the Tylonycteris robustula bat CoV 162275, which was discovered in 2022, pangolin CoVs HKU4-P251T and MjHKU4r-CoV-1 form a novel phylogenetic clade distinct from all previously documented HKU4-related CoVs. In this study, we identified a novel HKU4-related CoV in a pangolin single-cell sequencing dataset generated by BGI-Shenzhen in Shenzhen, Guangdong, China in 2020. The CoV phylogenetically belongs to the same newly identified clade. The single cell datasets were reported as generated from organ samples of a single pangolin that died of natural causes. 98% of the HKU4-related CoV reads were found in only one of the seven single cell datasets -- a large intestine cell dataset, cells of which exhibit low expression of DPP4. Bacterial contamination was found to be moderately correlated with HKU4-related CoV presence. We further identified with high confidence that the RNA-Seq dataset supporting one of four near identical variants of MjHKU4r-CoV-1 is a Sus scrofa (wild pig) metagenomic dataset, with only a trace level of Manis javanica genomic content. The presence of HKU4-related CoV reads in the dataset are almost certainly laboratory research-related and not from a premortal pangolin or pig infection. Our findings raise concerns about the provenance of the novel HKU4-related CoV we identify here, MjHKU4r-CoV-1 and its four near-identical variants.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"QuantUMS: uncertainty minimisation enables confident quantification in proteomics","doi":"10.1101/2023.06.20.545604","altmetric_jid":"biorxiv","score":49.280000000000015,"X1w":49.280000000000015,"X1m":49.280000000000015,"authors":"Kistner, F.; Grossmann, J. L.; Sinn, L. R.; Demichev, V.","author_corresponding":"Vadim Demichev","author_corresponding_institution":"Charite University Medicine Berlin","date":"2023-06-24","version":"1","type":"new results","license":"cc_by","category":"bioinformatics","jatsxml":"https://www.biorxiv.org/content/early/2023/06/24/2023.06.20.545604.source.xml","abstract":"Mass spectrometry-based proteomics has been rapidly gaining traction as a powerful analytical method both in basic research and translation. While the problem of error control in peptide and protein identification has been addressed extensively, the quality of the resulting quantities remains challenging to evaluate. Here we introduce QuantUMS (Quantification using an Uncertainty Minimising Solution), a machine learning-based method which minimises errors and eliminates bias in peptide and protein quantification by integrating multiple sources of quantitative information. In combination with data-independent acquisition proteomics, QuantUMS boosts accuracy and precision of quantities, as well as reports an uncertainty metric, enabling effective filtering of data for downstream analysis. The algorithm has linear complexity with respect to the number of mass spectrometry acquisitions in the experiment and is thus scalable to infinitely large proteomic experiments. For an easy implementation in a proteomics laboratory, we integrate QuantUMS in our automated DIA-NN software suite.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Viral clearance as a surrogate of clinical efficacy for COVID-19 therapies in outpatients: A systematic review and meta-analysis","doi":"10.1101/2023.06.18.23291566","altmetric_jid":"medrxiv","score":48.08,"X1w":45.98,"X1m":48.08,"authors":"Elias, K. M.; Khan, s. R.; Stadler, E.; Schlub, T. E.; Cromer, D.; Polizzotto, M. N.; Kent, S.; Turner, T.; Davenport, M. P.; Khoury, D. S.","author_corresponding":"David S Khoury","author_corresponding_institution":"Kirby Institute, UNSW Sydney","date":"2023-06-19","version":"1","type":"PUBLISHAHEADOFPRINT","license":"cc_by_nc","category":"infectious diseases","jatsxml":"https://www.medrxiv.org/content/early/2023/06/19/2023.06.18.23291566.source.xml","abstract":"BackgroundSurrogates of antiviral efficacy are needed for COVID-19. We investigated the relationship between the virological effect of treatment and clinical efficacy as measured by progression to severe disease in unvaccinated outpatients treated for mild to moderate COVID-19.\n\nMethodsWe searched PubMed, Scopus and medRxiv from inception to 27th September 2022, for randomised controlled trials (RCTs) which tested potential treatments for COVID-19 in non-hospitalized patients. We included studies that reported both clinical and virological outcomes. Clinical outcomes were the rate of disease progression (generally hospitalization or death within 28 days of commencing treatment) and virological outcomes were viral load (viral RNA copies in upper respiratory tract swabs) within the first 7 days of treatment. Studies were excluded if they did not report on the outcome of a primary randomised controlled trial, or if results were reported in a more complete form in another publication. Risk of Bias assessment was performed using the RoB 2.0 tool. We used generalised linear models with random effects to assess the association between outcomes and account for study heterogeneity.\n\nFindingsWe identified 1372 unique studies of which 14 (with a total of 9257 participants) met inclusion criteria. Larger virological treatment effects at both day 3 and day 5 were associated with decreased odds of progression to hospitalisation or death in unvaccinated ambulatory subjects. The odds ratio (OR) for each extra two-fold reduction in viral load in treated compared to control subjects was 0.54 on both days 3 and 5 post treatment (day 3 95% CI 0.38 to 0.74, day 5 95%CI 0.41 to 0.72). There was no relationship between the odds of hospitalisation or death and virological treatment effect at day 7 (OR 0.91, 95%CI 0.74 to 1.13).\n\nInterpretationThis review provides evidence that treatment-induced acceleration of viral clearance within the first 5 days after treatment is a surrogate of clinical efficacy to prevent hospitalisation with COVID-19. Limitations included the aggregation of studies with differing designs, and evidence of risk of bias in some virological outcomes. These findings support the use of viral clearance as an early phase clinical trial endpoint of therapeutic efficacy.\n\nFundingThe authors were supported by the Australian Government Department of Health, Medical Research Future Fund, National Health and Medical Research Council and the University of New South Wales.","published":"NA","server":"medrxiv","upupdate_time":1687933750747},{"title":"Not everything, not everywhere, not all at once: a study of brain-wide encoding of movement","doi":"10.1101/2023.06.08.544257","altmetric_jid":"biorxiv","score":47.15000000000002,"X1w":27.600000000000005,"X1m":47.15000000000002,"authors":"Wang, Z. A.; Chen, S.; Liu, Y.; Liu, D.; Svoboda, K.; Li, N.; Druckmann, S.","author_corresponding":"Shaul Druckmann","author_corresponding_institution":"Stanford University","date":"2023-06-14","version":"1","type":"new results","license":"cc_no","category":"neuroscience","jatsxml":"https://www.biorxiv.org/content/early/2023/06/14/2023.06.08.544257.source.xml","abstract":"Activity related to movement is found throughout sensory and motor regions of the brain. However, it remains unclear how movement-related activity is distributed across the brain and whether systematic differences exist between brain areas. Here, we analyzed movement related activity in brain-wide recordings containing more than 50,000 neurons in mice performing a decision-making task. Using multiple techniques, from markers to deep neural networks, we find that movement-related signals were pervasive across the brain, but systematically differed across areas. Movement-related activity was stronger in areas closer to the motor or sensory periphery. Delineating activity in terms of sensory- and motor-related components revealed finer scale structures of their encodings within brain areas. We further identified activity modulation that correlates with decision-making and uninstructed movement. Our work charts out a largescale map of movement encoding and provides a roadmap for dissecting different forms of movement and decision-making related encoding across multi-regional neural circuits.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"Mapping the landscape of transcription factor promoter activity during vegetative development in Marchantia","doi":"10.1101/2023.06.17.545419","altmetric_jid":"biorxiv","score":45.95000000000002,"X1w":45.95000000000002,"X1m":45.95000000000002,"authors":"Romani, F.; Sauret-Gueto, S.; Rebmann, M.; Annese, D.; Bonter, I.; Tomaselli, M.; Dierschke, T.; Delmans, M.; Frangedakis, E.; Silvestri, L.; Rever, J.; Bowman, J. L.; Romani, I.; Haseloff, J.","author_corresponding":"Jim Haseloff","author_corresponding_institution":"Department of Plant Sciences, University of Cambridge, Cambridge, CB3 EA UK.","date":"2023-06-20","version":"1","type":"new results","license":"cc_by","category":"plant biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/20/2023.06.17.545419.source.xml","abstract":"Transcription factors (TFs) are essential for the regulation of gene expression and cell fate determination. Characterising the transcriptional activity of TF genes in space and time is a critical step towards understanding complex biological systems. The vegetative gametophyte meristems of bryophytes share some characteristics with the shoot-apical meristems of flowering plants. However, the identity and expression profiles of TFs associated with gametophyte organization are largely unknown. With only [~]450 TF genes, Marchantia polymorpha is an outstanding model system for plant systems biology. We have generated a near-complete collection of promoter elements derived from Marchantia TF genes. We experimentally tested in planta reporter fusions for all the TF promoters in the collection and systematically analysed expression patterns in Marchantia gemmae. This allowed us to build a map of precise expression domains and identify a unique set of TFs expressed in the stem-cell zone, providing new insight into the dynamic regulation of the gametophytic meristem and its evolution. In addition, we provide an online database of expression patterns for all promoters in the collection. We expect that the promoter elements characterised here will be useful for cell-type specific expression, synthetic biology applications, and functional genomics.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Diverse viral cas genes antagonize CRISPR immunity","doi":"10.1101/2023.06.24.545427","altmetric_jid":"biorxiv","score":45.450000000000024,"X1w":45.450000000000024,"X1m":45.450000000000024,"authors":"Katz, M. A.; Sawyer, E. M.; Kozlova, A.; Williams, M. C.; Margolis, S. R.; Oriolt, L.; Johnson, M.; Bondy-Denomy, J.; Meeske, A. J.","author_corresponding":"Alexander J Meeske","author_corresponding_institution":"University of Washington","date":"2023-06-24","version":"1","type":"new results","license":"cc_no","category":"microbiology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/24/2023.06.24.545427.source.xml","abstract":"Prokaryotic CRISPR-Cas immunity is subverted via anti-CRISPRs (Acrs), small proteins that inhibit Cas protein activities when expressed during the phage lytic cycle or from resident prophages or plasmids. CRISPR-Cas defenses are classified into 6 types and 33 subtypes, which employ a diverse suite of Cas effectors and differ in their mechanisms of interference. As Acrs often work via binding to a cognate Cas protein, inhibition is almost always limited to a single CRISPR type. Furthermore, while acr genes are frequently organized together in phage-associated gene clusters, how such inhibitors initially evolve has remained unclear. Here we have investigated the Acr content and inhibition specificity of a collection of Listeria isolates, which naturally harbor four diverse CRISPR-Cas systems (types I-B, II-A, II-C, and VI-A). We observed widespread antagonism of CRISPR, which we traced to 12 novel and 4 known Acr gene families encoded on endogenous mobile genetic elements. Among these were two Acrs that possess sequence homology to type I-B Cas proteins and assemble into a defective interference complex. Surprisingly, an additional type I-B Cas homolog did not affect type I immunity, but instead inhibited the RNA-targeting type VI CRISPR system through sequestration of crRNA. By probing the IMGVR database of viral genomes, we detected abundant orphan cas genes located within putative anti-defense gene clusters. We experimentally verified the Acr activity of one viral cas gene, a particularly broad-spectrum cas3 homolog that inhibits type I-B, II-A, and VI-A CRISPR immunity. Our observations provide direct evidence of Acr evolution via cas gene co-option, and new genes with potential for broad-spectrum control of genome editing technologies.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Deep intravital brain tumor imaging enabled by tailored three-photon microscopy and analysis","doi":"10.1101/2023.06.17.545350","altmetric_jid":"biorxiv","score":44.50000000000002,"X1w":44.50000000000002,"X1m":44.50000000000002,"authors":"Schubert, M. C.; Soyka, S. J.; Tamimi, A.; Maus, E.; Denninger, R.; Wissmann, N.; Reyhan, E.; Tetzlaff, S. K.; Beretta, C.; Drumm, M.; Schroers, J.; Steffens, A.; Walshon, J.; McCortney, K.; Heiland, S.; Golebiewska, A.; Kurz, F. T.; Wick, W.; Winkler, F.; Kreshuk, A.; Kuner, T.; Horbinski, C.; Prevedel, R.; Venkataramani, V.","author_corresponding":"Varun Venkataramani","author_corresponding_institution":"Neurology Clinic and National Center for Tumor Diseases, University Hospital Heidelberg, Heidelberg, Germany","date":"2023-06-21","version":"1","type":"new results","license":"cc_by","category":"cancer biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/21/2023.06.17.545350.source.xml","abstract":"Intravital two-photon microscopy has emerged as a powerful technology to study brain tumor biology and its temporal dynamics, including invasion, proliferation and therapeutic resistance in the superficial layers of the mouse cortex. However, intravital microscopy of deeper cortical layers and especially the subcortical white matter, an important route of glioblastoma invasion and recurrence, has not yet been feasible due to low signal-to-noise ratios, missing spatiotemporal resolution and the inability to delineate myelinated axonal tracts. Here, we present a tailored intravital microscopy and artificial intelligence-based analysis methodology and workflow that enables routine deep imaging of glioblastoma over extended time periods, named Deep3P. We show that three-photon microscopy, adaptive optics, as well as customized deep learning-based denoising and machine learning segmentation together allow for deep brain intravital investigation of tumor biology up to 1.2 mm depth. Leveraging this approach, we find that perivascular invasion is a preferred invasion route into the corpus callosum as compared to intracortical glioblastoma invasion and uncover two vascular mechanisms of glioblastoma migration in the white matter. Furthermore, we can define an imaging biomarker of white matter disruption during early glioblastoma colonization. Taken together, Deep3P allows for an efficient and non-invasive investigation of brain tumor biology and its tumor microenvironment in unprecedented deep white and gray matter of the living mouse, opening up novel opportunities for studying the neuroscience of brain tumors and other model systems.","published":"NA","server":"biorxiv","upupdate_time":1687933750747},{"title":"Premature Aging and Reduced Cancer Incidence Associated with Near-Complete Body-Wide Myc Inactivation","doi":"10.1101/2023.01.30.526354","altmetric_jid":"biorxiv","score":43.28,"X1w":20.229999999999997,"X1m":42.78,"authors":"Wang, H.; Lu, J.; Stevens, T.; Roberts, A.; Mandel, J.; Avula, R.; Ma, B.; Wu, Y.; Wang, J.; Finkel, T.; Van't Land, C.; Vockley, J. E.; Airik, M.; Airik, R.; Muzumdar, R.; Gong, Z.; Torbenson, M. S.; Prochownik, E. V.","author_corresponding":"Edward V. Prochownik","author_corresponding_institution":"Division of Hematology/Oncology, UPMC Childrens Hospital of Pittsburgh","date":"2023-06-19","version":"2","type":"new results","license":"cc_by_nc_nd","category":"cancer biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/19/2023.01.30.526354.source.xml","abstract":"MYC proto-oncogene dysregulation alters metabolism, translation and other functions in ways that support tumor induction and maintenance. Although Myc+/- mice are healthier and longer-lived than control mice, the long-term ramifications of more complete Myc loss remain unknown. We now describe the chronic consequences of body-wide Myc inactivation initiated postnatally. \"MycKO\" mice acquire numerous features of premature aging including altered body composition and habitus, metabolic dysfunction, hepatic steatosis and the dysregulation of numerous gene sets involved in functions that normally deteriorate with aging. Yet, MycKO mice have extended life spans that correlate with a 3-4-fold lower lifetime cancer incidence. Aging tissues from normal mice and humans also down-regulate Myc and gradually deregulate many of the same Myc target gene sets that are dysregulated in MycKO mice. Normal aging and its associated cancer predisposition are thus highly linked via Myc and its target genes and can be genetically separated.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"The Benchtop mesoSPIM: a next-generation open-source light-sheet microscope for large cleared samples","doi":"10.1101/2023.06.16.545256","altmetric_jid":"biorxiv","score":41.45000000000002,"X1w":41.45000000000002,"X1m":41.45000000000002,"authors":"Vladimirov, N.; Voigt, F.; Naert, T.; Araujo, G. R.; Cai, R.; Reuss, A. M.; Zhao, S.; Schmid, P.; Hildebrand, S.; Schaettin, M.; Groos, D.; Mateos, J. M.; Bethge, P.; Yamamoto, T.; Aerne, V.; Roebroeck, A.; Erturk, A.; Aguzzi, A.; Ziegler, U.; Stoeckli, E. T.; Baudis, L.; Lienkamp, S. S.; Helmchen, F.","author_corresponding":"Nikita Vladimirov","author_corresponding_institution":"University Research Priority Program (URPP) Adaptive Brain Circuits in Development and Learning (AdaBD), University of Zurich","date":"2023-06-21","version":"1","type":"new results","license":"cc_by_nc_nd","category":"neuroscience","jatsxml":"https://www.biorxiv.org/content/early/2023/06/21/2023.06.16.545256.source.xml","abstract":"In 2015, we launched the mesoSPIM initiative (www.mesospim.org), an open-source project aimed at making light-sheet microscopes for large cleared tissues more accessible. Since then, the demand for imaging larger samples at higher speed and resolution has increased, requiring major improvements in the capabilities of light-sheet microscopy.\n\nHere, we introduce the next-generation mesoSPIM (\"Benchtop\") with significantly increased field of view, improved resolution, and higher throughput compared to the original version. To this end, we developed a new method for testing objective lenses, enabling us to select detection objectives that are most suitable for light-sheet imaging with modern large-sensor sCMOS cameras (sensor diagonal up to 30 mm). The new mesoSPIM has a spatial resolution down to 1.5 {micro}m laterally and 3.3 {micro}m axially across the entire field of view, a magnification up to 20x, and sample sizes ranging from sub-mm up to multiple centimetres (e.g., a whole mouse), while being compatible with all clearing techniques.\n\nThe microscope is designed as an open-source high-throughput system with a compact footprint, affordable cost, and assembly instructions aimed at non-experts. The user-friendly control software allows for acquisitions with multiple tiles, channels, and angles at high speed. We demonstrate several applications from neuroscience and developmental biology, as well as a novel use in physics, namely imaging particle tracks in transparent crystals that work as particle detectors.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"Hip thrust and back squat training elicit similar gluteus muscle hypertrophy and transfer similarly to the deadlift","doi":"10.1101/2023.06.21.545949","altmetric_jid":"biorxiv","score":40.30000000000002,"X1w":40.30000000000002,"X1m":40.30000000000002,"authors":"Plotkin, D. L.; Rodas, M. A.; Vigotsky, A.; McIntosh, M. C.; Breeze, E.; Ubrik, R.; Robitzsch, C.; Agyin-Birikorang, A.; Mattingly, M. L.; Michel, J. M.; Kontos, N. J.; Fruge, A. D.; Wilborn, C. M.; Weimar, W. H.; Bashir, A.; Beyers, R. J.; Henselmans, M.; Contreras, B. M.; Roberts, M. D.","author_corresponding":"Michael D. Roberts","author_corresponding_institution":"Auburn University","date":"2023-06-24","version":"1","type":"new results","license":"cc_by_nc_nd","category":"physiology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/24/2023.06.21.545949.source.xml","abstract":"PurposeWe examined how set-volume equated resistance training using either the back squat (SQ) or hip thrust (HT) affected hypertrophy and various strength outcomes.\n\nMethodsUntrained college-aged participants were randomized into HT (n=18) or SQ (n=16) groups. Surface electromyograms (sEMG) from the right gluteus maximus and medius muscles were obtained during the first training session. Participants completed nine weeks of supervised training (15-17 sessions), before and after which we assessed muscle cross-sectional area (mCSA) via magnetic resonance imaging and strength via three-repetition maximum (3RM) testing and an isometric wall push test.\n\nResultsGlutei mCSA growth was similar across both groups. Estimates [(-) favors HT; (+) favors SQ] modestly favored the HT compared to SQ for lower [effect {+/-} SE, -1.6 {+/-} 2.1 cm2], mid [-0.5 {+/-} 1.7 cm2], and upper [-0.5 {+/-} 2.6 cm2], but with appreciable variance. Gluteus medius+minimus [-1.8 {+/-} 1.5 cm2] and hamstrings [0.1 {+/-} 0.6 cm2] mCSA demonstrated little to no growth with small differences between groups. Thigh mCSA changes were greater in SQ for the quadriceps [3.6 {+/-} 1.5 cm2] and adductors [2.5 {+/-} 0.7 cm2]. Squat 3RM increases favored SQ [14 {+/-} 2.5 kg] and hip thrust 3RM favored HT [-26 {+/-} 5 kg]. 3RM deadlift [0 {+/-} 2 kg] and wall push strength [-7 {+/-} 13 N] similarly improved. All measured gluteal sites showed greater mean sEMG amplitudes during the first bout hip thrust versus squat set, but this did not consistently predict gluteal hypertrophy outcomes.\n\nConclusionNine weeks of squat versus hip thrust training elicited similar gluteal hypertrophy, greater thigh hypertrophy in SQ, strength increases that favored exercise allocation, and similar strength transfers to the deadlift and wall push.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"More spice, less salt: how capsaicin affects liking for and perceived saltiness of foods in people with smell loss.","doi":"10.1101/2023.06.05.23290966","altmetric_jid":"medrxiv","score":39.730000000000004,"X1w":39.480000000000004,"X1m":39.730000000000004,"authors":"Hunter, S.; Beatty, C.; Dalton, P. H.","author_corresponding":"Stephanie Hunter","author_corresponding_institution":"Monell Chemical Senses Center","date":"2023-06-05","version":"1","type":"PUBLISHAHEADOFPRINT","license":"cc_by_nc","category":"nutrition","jatsxml":"https://www.medrxiv.org/content/early/2023/06/05/2023.06.05.23290966.source.xml","abstract":"People who lose their sense of smell self-report consuming more salt to compensate for a lack of flavor and enhance eating enjoyment. However, this can contribute to excess sodium intake and a poor diet. Capsaicin may help increase salt taste intensity and eating enjoyment in this population, but this has not been studied. The purpose of this study was to determine 1) whether salt intake in those with smell loss differs from population averages, 2) whether capsaicin increases flavor and salt taste intensity, and 3) if adding spice to foods increases food liking in individuals with smell loss. Participants 18-65 years old with confirmed partial or total smell loss for at least 12 weeks completed two sets of replicate test sessions (four total). In two sessions participants rated overall flavor intensity, taste qualities intensities, spicy intensity, and liking for model tomato soups with low or regular sodium content and three levels of capsaicin (none, low, or moderate). In the other two sessions, participants rated the same sensory attributes for model food samples with three levels of added spice (none, low, or moderate). 24-hour urine samples were also collected to determine sodium intake. Results indicate that although sodium intake is higher than recommended in those with smell loss (2893 {+/-} 258 mg/day), they do not consume more sodium than population averages. Adding low and moderate amounts of capsaicin to a model tomato soup increased the intensity of overall flavor and saltiness compared to a model tomato soup without capsaicin. However, the effect of capsaicin on liking differed by food type. In conclusion, the addition of capsaicin can improve flavor, salt taste intensity, and eating enjoyment in people with smell loss.","published":"NA","server":"medrxiv","upupdate_time":1687933750748},{"title":"Virome analysis of New Zealand's bats reveals cross-species viral transmission among the Coronaviridae","doi":"10.1101/2023.06.19.545647","altmetric_jid":"biorxiv","score":38.85000000000001,"X1w":38.85000000000001,"X1m":38.85000000000001,"authors":"Waller, S. J.; Tortosa, P.; Thurley, T.; O'Donnell, C.; Jackson, R.; Dennis, G.; Grimwood, R. M.; Holmes, E. C.; McInnes, K.; Geoghegan, J. L.","author_corresponding":"Jemma L Geoghegan","author_corresponding_institution":"University of Otago","date":"2023-06-20","version":"1","type":"new results","license":"cc_by_nd","category":"microbiology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/20/2023.06.19.545647.source.xml","abstract":"1.The lesser short-tailed bat (Mystacina tuberculata) and the long-tailed bat (Chalinolobus tuberculatus) are Aotearoa New Zealands only native extant terrestrial mammals and are believed to have migrated from Australia. Long-tailed bats arrived in New Zealand an estimated two million years ago and are closely related to other Australian bat species. Lesser short-tailed bats, in contrast, are the only extant species within the Mystacinidae and are estimated to have been living in isolation in New Zealand for the past 16-18 million years. Throughout this period of isolation, lesser short-tailed bats have become one of the most terrestrial bats in the world.\n\nThrough a metatranscriptomic analysis of guano samples from eight locations across New Zealand we aimed to characterise the viromes of New Zealands bats and determine whether viruses have jumped between these species over the past two million years. High viral richness was observed among long-tailed bats with viruses spanning seven different viral families. In contrast, no bat-specific viruses were identified in lesser short-tailed bats. Both bat species harboured an abundance of likely dietary- and environmental-associated viruses. We also identified alphacoronaviruses in long-tailed bat guano that had previously been identified in lesser short-tailed bats, suggesting that these viruses had jumped the species barrier after long-tailed bats migrated to New Zealand. Of note, an alphacoronavirus species discovered here possessed a complete genome of only 22,416 nucleotides with entire deletions or truncations of several non-structural proteins, thereby representing what is possibly the shortest genome within the Coronaviridae identified to date. Overall, this study has revealed a diverse range of novel viruses harboured by New Zealands only native terrestrial mammals, in turn expanding our understanding of bat viral dynamics and evolution globally.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"High-accuracy meets high-throughput for microbiome profiling with near full-length 16S rRNA amplicon sequencing on the Nanopore platform","doi":"10.1101/2023.06.19.544637","altmetric_jid":"biorxiv","score":38.400000000000006,"X1w":19.049999999999997,"X1m":38.400000000000006,"authors":"Lin, X.; Waring, K.; Tyson, J.; Ziels, R.","author_corresponding":"Ryan Ziels","author_corresponding_institution":"Department of Civil Engineering, University of British Columbia, Vancouver, Canada","date":"2023-06-19","version":"1","type":"new results","license":"cc_by_nc_nd","category":"microbiology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/19/2023.06.19.544637.source.xml","abstract":"Amplicon sequencing of small subunit (SSU) rRNA genes is a foundational method for studying microbial communities within various environmental, human, and engineered ecosystems. Currently, short-read platforms are commonly employed for high-throughput applications of SSU rRNA amplicon sequencing, but at the cost of poor taxonomic classification. The low-cost Oxford Nanopore Technologies (ONT) platform is capable of sequencing full-length SSU rRNA genes, but the lower raw-read accuracies of previous ONT sequencing chemistries have limited accurate taxonomic classification and de novo generation of operational taxonomic units (OTUs) and amplicon sequence variants (ASVs). Here, we examine the potential for Nanopore sequencing with newer (R10.4+) chemistry to provide high-throughput and high-accuracy full-length 16S rRNA gene amplicon sequencing. We present a sequencing workflow utilizing unique molecular identifiers (UMIs) for error-correction of SSU rRNA (e.g. 16S rRNA) gene amplicons, termed ssUMI. Using two synthetic microbial community standards, the ssUMI workflow generated consensus sequences with 99.99% mean accuracy using a minimum UMI subread coverage threshold of 3x, and was capable of generating error-free ASVs and 97% OTUs with no false-positives. Non-corrected Nanopore reads generated error-free 97% OTUs but with reduced detection sensitivity, and also generated false-positive ASVs. We showcase the cost-competitive and high-throughput scalability of the ssUMI workflow by sequencing 90 time-series samples from seven different wastewater matrices, generating ASVs that were tightly clustered based on sample matrix type. This work demonstrates that highly accurate full-length 16S rRNA gene amplicon sequencing on Nanopore is possible, paving the way to more accessible microbiome science.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"Immortalization and transformation of primary cells mediated by engineered ecDNAs","doi":"10.1101/2023.06.25.546239","altmetric_jid":"biorxiv","score":35.60000000000001,"X1w":35.60000000000001,"X1m":35.60000000000001,"authors":"Pradella, D.; Zhang, M.; Gao, R.; Melissa, Y. A.; Gluchowska, K. M.; Cendon Florez, Y.; Mishra, T.; La Rocca, G.; Weigl, M.; Jiao, Z.; Nguyen, H. H. M.; Grimm, F.; Lisi, M.; Mastroleo, C.; Chen, K.; Luebeck, J.; Bafna, V.; Antonescu, C. R.; Ventura, A.","author_corresponding":"Andrea Ventura","author_corresponding_institution":"Cancer Biology and Gentics, Memorial Sloan Kettering Cancer Center","date":"2023-06-26","version":"1","type":"new results","license":"cc_no","category":"cancer biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/26/2023.06.25.546239.source.xml","abstract":"Focal gene amplifications are among the most common cancer-associated mutations, but their evolution and contribution to tumorigenesis have proven challenging to recapitulate in primary cells and model organisms. Here we describe a general approach to engineer large (>1 Mbp) focal amplifications mediated by extrachromosomal circular DNAs (ecDNAs, also known as 'double minutes') in a spatiotemporally controlled manner in cancer cell lines and in primary cells derived from genetically engineered mice. With this strategy, ecDNA formation can be coupled with expression of fluorescent reporters or other selectable markers to enable the identification and tracking of ecDNA-containing cells. We demonstrate the feasibility of this approach by engineering MDM2-containing ecDNAs in near-diploid human cells, showing that GFP expression can be used to track ecDNA dynamics under physiological conditions or in the presence of specific selective pressures. We also apply this approach to generate mice harboring inducible Myc- and Mdm2-containing ecDNAs analogous to those spontaneously occurring in human cancers. We show that the engineered ecDNAs rapidly accumulate in primary cells derived from these animals, promoting proliferation, immortalization, and transformation.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"TooManyCellsInteractive: a visualization tool for dynamic exploration of single-cell data","doi":"10.1101/2023.06.16.544954","altmetric_jid":"biorxiv","score":34.45000000000001,"X1w":32.250000000000014,"X1m":34.45000000000001,"authors":"Klamann, C.; Lau, C.; Schwartz, G. W.","author_corresponding":"Gregory W Schwartz","author_corresponding_institution":"Princess Margaret Cancer Centre, University Health Network, Toronto, ON M5G 1L7, Canada / Department of Medical Biophysics, University of Toronto, Toronto, ON M","date":"2023-06-18","version":"1","type":"new results","license":"cc_by_nc_nd","category":"bioinformatics","jatsxml":"https://www.biorxiv.org/content/early/2023/06/18/2023.06.16.544954.source.xml","abstract":"As single-cell sequencing data sets grow in size, visualizations of large cellular populations become difficult to parse and require extensive processing to identify subpopulations of cells. Managing many of these charts is laborious for technical users and unintuitive for non-technical users. To address this issue, we developed TooManyCellsInteractive (TMCI), a browser-based JavaScript application for visualizing hierarchical cellular populations as an interactive radial tree. TMCI allows users to explore, filter, and manipulate hierarchical data structures through an intuitive interface while also enabling batch export of high-quality custom graphics. Here we describe the software architecture and illustrate how TMCI has identified unique survival pathways among drug-tolerant persister cells in a pan-cancer analysis. TMCI will help guide increasingly large data visualizations and facilitate multi-resolution data exploration in a user-friendly way.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"A unified framework for estimating country-specific cumulative incidence for 18 diseases stratified by polygenic risk","doi":"10.1101/2023.06.12.23291186","altmetric_jid":"medrxiv","score":34.00000000000001,"X1w":33.75000000000001,"X1m":34.00000000000001,"authors":"Jermy, B.; Lall, K.; Wolford, B. N.; Wang, Y.; Zguro, K.; Cheng, Y.; Kanai, M.; Kanoni, S.; Yang, Z.; Hartnonen, T.; Monti, R.; Wanner, J.; Youssef, O.; Estonian Biobank research team,  ; FinnGen,  ; Lippert, C.; van Heel, D. A.; Okada, Y.; McCartney, D. L.; Hayward, C.; Marioni, R.; Furini, S.; Renieri, A.; Martin, A. R.; Neale, B.; Hveem, K.; Magi, R.; Palotie, A.; Heyne, H.; Mars, N.; Ganna, A.; Ripatti, S.","author_corresponding":"Samuli Ripatti","author_corresponding_institution":"Institute for Molecular Medicine Finland, FIMM, HiLIFE, University of Helsinki, Helsinki, Finland.","date":"2023-06-20","version":"1","type":"PUBLISHAHEADOFPRINT","license":"cc_by_nc","category":"public and global health","jatsxml":"https://www.medrxiv.org/content/early/2023/06/20/2023.06.12.23291186.source.xml","abstract":"Polygenic Scores (PGSs) offer the ability to predict genetic risk for complex disease across the life course; a key benefit over short-term prediction models. To produce risk estimates relevant for clinical and public health decision making, it is important to account for any varying effects due to common risk factors such as age and sex. Here, we develop a novel framework to estimate for cumulative incidences over the life course and produce country-, age-, and sex-specific estimates of cumulative incidence stratified by PGS for 18 high-burden diseases by integrating PGS associations from 7 studies in 4 countries (N=1,197,129) with disease incidences from the Global Burden of Disease. PGSs had a significant sex-specific effect for 5 diseases (asthma, hip osteoarthritis, gout, coronary heart disease, type 2 diabetes) with all but type 2 diabetes exhibiting a larger effect in men. PGS had a larger effect in younger individuals for 13 diseases, with the effects decreasing linearly with age. We showed for breast cancer that, relative to individuals in the bottom 20% of polygenic risk, the top 5% attain an absolute risk for screening eligibility 16.3 years earlier. For T2D, men and women in the top 1% reached the threshold aged 24.8 (95% CI: 22.5 - 27.6) and 22.3 (95% CI: 20.0 - 25.3) respectively. Individuals in the bottom 1% of PGS did not reach the risk threshold by age 80. Our easily extendable framework increases the generalizability of results from biobank studies and the accuracy of absolute risk estimates by appropriately accounting age and sex-specific PGS effects. Our results highlight the potential of PGS as a screening tool which may assist in the early prevention of common disease.","published":"NA","server":"medrxiv","upupdate_time":1687933750748},{"title":"An adversarial collaboration to critically evaluate theories of consciousness","doi":"10.1101/2023.06.23.546249","altmetric_jid":"biorxiv","score":33.70000000000001,"X1w":33.70000000000001,"X1m":33.70000000000001,"authors":"Cogitate Consortium,  ; Ferrante, O.; Gorska-Klimowska, U.; Henin, S.; Hirschhorn, R.; Khalaf, A.; Lepauvre, A.; Liu, L.; Richter, D.; Vidal, Y.; Bonacchi, N.; Brown, T.; Sripad, P.; Armendariz, M.; Bendtz, K.; Ghafari, T.; Hetenyi, D.; Jeschke, J.; Kozma, C.; Mazumder, D. R.; Montenegro, S.; Seedat, A.; Sharafeldin, A.; Yang, S.; Baillet, S.; Chalmers, D. J.; Cichy, R. M.; Fallon, F.; Panagiotaropoulos, T. I.; Blumenfeld, H.; Devore, S.; Jensen, O.; Kreiman, G.; de Lange, F. P.; Luo, H.; Boly, M.; Dehaene, S.; Koch, C.; Tononi, G.; Pitts, M.; Mudrik, L.; Melloni, L.","author_corresponding":"Lucia Melloni","author_corresponding_institution":"Max Planck Institute for Empirical Aesthetics, Gruneburgweg 14 60322, Frankfurt am Main, Germany; Department of Neurology, NYU Grossman School of Medicine, New ","date":"2023-06-26","version":"1","type":"new results","license":"cc_by_nc_nd","category":"neuroscience","jatsxml":"https://www.biorxiv.org/content/early/2023/06/26/2023.06.23.546249.source.xml","abstract":"Different theories explain how subjective experience arises from brain activity. These theories have independently accrued evidence, yet, confirmation bias and dependence on design choices hamper progress in the field. Here, we present an open science adversarial collaboration which directly juxtaposes Integrated Information Theory (IIT) and Global Neuronal Workspace Theory (GNWT), employing a theory-neutral consortium approach. We investigate neural correlates of the content and duration of visual experience. The theory proponents and the consortium developed and preregistered the experimental design, divergent predictions, expected outcomes, and their interpretation. 256 human subjects viewed suprathreshold stimuli for variable durations while neural activity was measured with functional magnetic resonance imaging, magnetoencephalography, and electrocorticography. We find information about conscious content in visual, ventro-temporal and inferior frontal cortex, with sustained responses in occipital and lateral temporal cortex reflecting stimulus duration, and content-specific synchronization between frontal and early visual areas. These results confirm some predictions of IIT and GNWT, while substantially challenging both theories: for IIT, a lack of sustained synchronization within posterior cortex contradicts the claim that network connectivity specifies consciousness. GNWT is challenged by the general lack of ignition at stimulus offset and limited representation of certain conscious dimensions in prefrontal cortex. Beyond challenging the theories themselves, we present an alternative approach to advance cognitive neuroscience through a principled, theory-driven, collaborative effort. We highlight the challenges to change people's mind and the need for a quantitative framework integrating evidence for systematic theory testing and building.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"Protein evolvability under rewired genetic codes","doi":"10.1101/2023.06.20.545706","altmetric_jid":"biorxiv","score":33.20000000000001,"X1w":33.20000000000001,"X1m":33.20000000000001,"authors":"Rozhonova, H.; Marti-Gomez, C.; McCandlish, D. M.; Payne, J. L.","author_corresponding":"Joshua L. Payne","author_corresponding_institution":"ETH Zurich","date":"2023-06-23","version":"1","type":"new results","license":"cc_by_nc_nd","category":"evolutionary biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/23/2023.06.20.545706.source.xml","abstract":"The standard genetic code defines the rules of translation for nearly every life form on Earth. It also determines the amino acid changes accessible via single-nucleotide mutations, thus influencing protein evolvability -- the ability of mutation to bring forth adaptive variation in protein function. One of the most striking features of the standard genetic code is its robustness to mutation, yet it remains an open question whether this robustness facilitates or frustrates protein evolvability. To answer this question, we use data from massively-parallel sequence-to-function assays to construct and analyze empirical adaptive landscapes under hundreds of thousands of rewired genetic codes, including those of codon compression schemes relevant to protein engineering and synthetic biology. We find that robust genetic codes tend to enhance protein evolvability by rendering smooth adaptive landscapes with few peaks, which are readily accessible from throughout sequence space. By constructing low-dimensional visualizations of these landscapes, which each comprise more than 16 million mRNA sequences, we demonstrate that alternative genetic codes can radically alter the topological features of the network of high-fitness genotypes. Whereas the genetic codes that optimize evolvability depend to some extent on the detailed relationship between amino acid sequence and protein function, we also uncover general design principles for engineering non-standard genetic codes for enhanced and diminished evolvability, which may facilitate directed protein evolution experiments and the biocontainment of synthetic organisms, respectively. Our findings demonstrate that the standard genetic code, a critical and near-universal cellular information processing system, not only mitigates replication and translation errors as compared to most alternative genetic codes, but also facilitates predictable and directional adaptive evolution by enabling evolving populations to readily find mutational paths to adaptation.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"Comprehensive annotation of 3'UTRs from primary cells and their quantification from scRNA-seq data","doi":"10.1101/2021.11.22.469635","altmetric_jid":"biorxiv","score":33.10000000000001,"X1w":21.650000000000006,"X1m":21.650000000000006,"authors":"Fansler, M. M.; Mitschka, S.; Mayr, C.","author_corresponding":"Christine  Mayr","author_corresponding_institution":"Memorial Sloan Kettering Cancer Center","date":"2023-06-22","version":"2","type":"new results","license":"cc_by_nc_nd","category":"bioinformatics","jatsxml":"https://www.biorxiv.org/content/early/2023/06/22/2021.11.22.469635.source.xml","abstract":"Approximately half of human genes generate mRNA isoforms that differ in their 3'UTRs while encoding the same protein. 3'UTR and mRNA length is determined by 3' end cleavage sites (CS). Here, we mapped and categorized mRNA 3' end CS in more than 200 primary human and mouse cell types, resulting in a 40% increase of CS annotations relative to the GENCODE database. We incorporated these annotations into a novel computational pipeline, called scUTRquant, for rapid, precise, and accurate quantification of gene and 3'UTR isoform expression from single-cell RNA sequencing (scRNA-seq) data. When applying scUTRquant to data from 474 cell types and 2,134 perturbations, we discovered extensive 3'UTR length changes across cell types that are as widespread and dynamically regulated as gene expression changes. Our data indicate that mRNA abundance and mRNA length are two independent axes of gene regulation that together determine the amount and spatial organization of protein synthesis.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"A weighted generative model of the human connectome","doi":"10.1101/2023.06.23.546237","altmetric_jid":"biorxiv","score":31.85000000000001,"X1w":31.85000000000001,"X1m":31.85000000000001,"authors":"Akarca, D.; Schiavi, S.; Achterberg, J.; Genc, S.; Jones, D.; Astle, D.","author_corresponding":"Danyal Akarca","author_corresponding_institution":"University of Cambridge","date":"2023-06-25","version":"1","type":"new results","license":"cc_by","category":"neuroscience","jatsxml":"https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546237.source.xml","abstract":"Probabilistic generative network models have offered an exciting window into the constraints governing the human connectome's organization. In particular, they have highlighted the economic context of network formation and the special roles that physical geometry and self-similarity likely play in determining the connectome's topology. However, a critical limitation of these models is that they do not consider the strength of anatomical connectivity between regions. This significantly limits their scope to answer neurobiological questions. The current work draws inspiration from the principle of redundancy reduction to develop a novel weighted generative network model. This weighted generative network model is a significant advance because it not only incorporates the theoretical advancements of previous models, but also has the ability to capture the dynamic strengthening or weakening of connections over time. Using a state-of-the-art Convex Optimization Modelling for Microstructure-Informed Tractography (COMMIT) approach, in a sample of children and adolescents (n = 88, aged 8 to 18 years), we show that this model can accurately approximate simultaneously the topology and edge-weights of the connectome (specifically, the MRI signal fraction attributed to axonal projections). We achieve this at both sparse and dense connectome densities. Generative model fits are comparable to, and in many cases better than, published findings simulating topology in the absence of weights. Our findings have implications for future research by providing new avenues for exploring normative developmental trends, models of neural computation and wider conceptual implications of the economics of connectomics supporting human functioning.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"Dark side of the honeymoon: reconstructing the Asian x European rose breeding history through the lens of genomics","doi":"10.1101/2023.06.22.546162","altmetric_jid":"biorxiv","score":31.50000000000001,"X1w":31.50000000000001,"X1m":31.50000000000001,"authors":"Leroy, T.; Albert, E.; Thouroude, T.; Baudino, S.; Caissard, J.-C.; Chastellier, A.; Chameau, J.; Jeauffre, J.; Loubert, T.; Paramita, S. N.; Pernet, A.; Soufflet-Freslon, V.; Oghina-Pavie, C.; Foucher, F.; Oyant, L. H.-S.; Clotault, J.","author_corresponding":"Thibault Leroy","author_corresponding_institution":"GenPhySE, Universite de Toulouse, INRAE, INPT, INP-ENVT, Castanet Tolosan, France","date":"2023-06-26","version":"1","type":"new results","license":"cc_by_nc_nd","category":"genomics","jatsxml":"https://www.biorxiv.org/content/early/2023/06/26/2023.06.22.546162.source.xml","abstract":"Roses have a specific symbolic charge in Western cultural heritage, often used as a metaphor for love and romance. Despite its ancient cultivation, the passion for the phenotypic diversity of roses is relatively recent, dating back to the early 19th century. During that century, the number of rose varieties has increased exponentially from roughly 100 to 8,000, in such a way that this period can be considered as the golden age for rose breeding. To retrace the history of rose breeding in Europe and shed new light on genetic changes during this period, we collected large phenotypic and genetic data from 204 accessions, including botanical roses and varieties bred between 1800 and 1910. We also used whole-genome sequences from 32 accessions as an extra resource. The genetic makeup of roses is remarkably consistent with a temporal shift from a historical European to a near-Asian genetic background within a few generations. Our analyses are consistent with a substantial erosion of the genetic diversity during this period, both because of the greater contribution of the Asian genepool - a less genetically diverse group - and of specific genomic footprints of selection, in particular regarding the extension of the blooming period. Thanks to this study, we have generated the largest GWAS catalog for roses to date, which can be used as a tool for future rose breeding programs. We particularly discuss the crucial importance of preserving ancient rose collections to safeguard genetic diversity and ensure a sustainable breeding for the long-term.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"Accounting for statistical non-additive interactions enables the recovery of missing heritability from GWAS summary statistics","doi":"10.1101/2022.07.21.501001","altmetric_jid":"biorxiv","score":30.20000000000001,"X1w":27.95000000000001,"X1m":27.95000000000001,"authors":"Smith, S. P.; Darnell, G.; Udwin, D.; Harpak, A.; Ramachandran, S.; Crawford, L.","author_corresponding":"Lorin Crawford","author_corresponding_institution":"Brown University","date":"2023-06-23","version":"4","type":"new results","license":"cc_by_nc","category":"genomics","jatsxml":"https://www.biorxiv.org/content/early/2023/06/23/2022.07.21.501001.source.xml","abstract":"LD score regression (LDSC) is a method to estimate narrow-sense heritability from genome-wide association study (GWAS) summary statistics alone, making it a fast and popular approach. The key concept underlying the LDSC framework is that there is a positive linear relationship between the magnitude of GWAS allelic effect estimates and linkage disequilibrium (LD) when complex traits are generated under the infinitesimal model -- that is, causal variants are uniformly distributed along the genome and each have the same expected contribution to phenotypic variation. We present interaction-LD score (i-LDSC) regression: an extension of the original LDSC framework that accounts for non-additive genetic effects. By studying a wide range of generative models in simulations, and by re-analyzing 25 well-studied quantitative phenotypes from 349,468 individuals in the UK Biobank and up to 159,095 individuals in BioBank Japan, we show that the inclusion of a cis-interaction score (i.e., interactions between a focal variant and nearby variants) significantly recovers substantial non-additive heritability that is not captured by LDSC. For each of the 25 traits analyzed in the UK Biobank and 23 of the 25 traits analyzed in BioBank Japan, i-LDSC detects a significant amount of variation contributed by genetic interactions. The i-LDSC software and its application to these biobanks represent a step towards resolving further genetic contributions of sources of non-additive genetic effects to complex trait variation.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"Plant Expression Omnibus - a comparative transcriptomic database for 103 Archaeplastida","doi":"10.1101/2023.06.22.546049","altmetric_jid":"biorxiv","score":29.900000000000016,"X1w":29.900000000000016,"X1m":29.900000000000016,"authors":"Koh, E.; Goh, W.; Villanueva, E.; Julca, I.; Mutwil, M.","author_corresponding":"Marek Mutwil","author_corresponding_institution":"Nanyang Technological University","date":"2023-06-22","version":"1","type":"new results","license":"cc_by_nc","category":"plant biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/22/2023.06.22.546049.source.xml","abstract":"The Plant Expression Omnibus (PEO) is a web application that provides biologists with access to gene expression insights across over 100 plant species, [~]60,000 manually annotated RNA-seq samples, and more than four million genes. The tool allows users to explore the expression patterns of genes across different organs, identify organ-specific genes, and discover top co-expressed genes for any gene of interest. PEO also provides functional annotations for each gene, allowing for the identification of genetic modules and pathways. PEO is designed to facilitate comparative kingdom-wide gene expression analysis and provide a valuable resource for plant biology research. We provide two case studies to demonstrate the utility of PEO in identifying candidate genes in pollen coat biosynthesis and investigating the biosynthetic pathway components of capsaicin in Capsicum annuum. The database is freely available at https://expression.plant.tools/.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"Synaptic architecture of leg and wing motor control networks in Drosophila","doi":"10.1101/2023.05.30.542725","altmetric_jid":"biorxiv","score":28.60000000000001,"X1w":28.350000000000005,"X1m":28.60000000000001,"authors":"Lesser, E.; Azevedo, A. W.; Phelps, J. S.; Elabbady, L.; Cook, A. P.; Mark, B.; Kuroda, S.; Sustar, A.; Moussa, A. J.; Dallmann, C. J.; Agrawal, S.; Lee, S.-Y. J.; Pratt, B. G.; Skutt-Kakari, K.; Gerhard, S.; Lu, R.; Kemnitz, N.; Lee, K.; Halageri, A.; Castro, M.; Ih, D.; Gager, J.; Tammam, M.; Dorkenwald, S.; Collman, F. C.; Schneider-Mizell, C. M.; Brittain, D.; Jordan, C. S.; Seung, H. S.; Macrina, T.; Dickinson, M. H.; Lee, W.-C. A.; Tuthill, J. C.","author_corresponding":"John C. Tuthill","author_corresponding_institution":"Department of Physiology and Biophysics, University of Washington, WA, USA","date":"2023-05-31","version":"1","type":"new results","license":"cc_by_nc","category":"neuroscience","jatsxml":"https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542725.source.xml","abstract":"Animal movement is controlled by motor neurons (MNs), which project out of the central nervous system to activate muscles. Because individual muscles may be used in many different behaviors, MN activity must be flexibly coordinated by dedicated premotor circuitry, the organization of which remains largely unknown. Here, we use comprehensive reconstruction of neuron anatomy and synaptic connectivity from volumetric electron microscopy (i.e., connectomics) to analyze the wiring logic of motor circuits controlling the Drosophila leg and wing. We find that both leg and wing premotor networks are organized into modules that link MNs innervating muscles with related functions. However, the connectivity patterns within leg and wing motor modules are distinct. Leg premotor neurons exhibit proportional gradients of synaptic input onto MNs within each module, revealing a novel circuit basis for hierarchical MN recruitment. In comparison, wing premotor neurons lack proportional synaptic connectivity, which may allow muscles to be recruited in different combinations or with different relative timing. By comparing the architecture of distinct limb motor control systems within the same animal, we identify common principles of premotor network organization and specializations that reflect the unique biomechanical constraints and evolutionary origins of leg and wing motor control.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"Human iPSC 4R tauopathy model uncovers modifiers of tau propagation","doi":"10.1101/2023.06.19.544278","altmetric_jid":"biorxiv","score":28.5,"X1w":28.5,"X1m":28.5,"authors":"Parra Bravo, C.; Giani, A. M.; Madero-Perez, J.; Zhao, Z.; Samelson, A. J.; Wong, M. Y.; Evangelisti, A.; Fan, L.; Pozner, T.; Mercedes, M.; Ye, P.; Patel, T.; Yarahmady, A.; Carling, G.; Lee, V. M. Y.; Sharma, M.; Mok, S.-A.; Luo, W.; Zhao, M.; Kampmann, M.; Gong, S.; Gan, L.","author_corresponding":"Li Gan","author_corresponding_institution":"Weill Cornell Cornell","date":"2023-06-22","version":"1","type":"new results","license":"cc_no","category":"neuroscience","jatsxml":"https://www.biorxiv.org/content/early/2023/06/22/2023.06.19.544278.source.xml","abstract":"Tauopathies are age-associated neurodegenerative diseases whose mechanistic underpinnings remain elusive, partially due to lack of appropriate human models. Current human induced pluripotent stem cell (hiPSC)-derived neurons express very low levels of 4-repeat (4R)-tau isoforms that are normally expressed in adult brain. Here, we engineered new iPSC lines to express 4R-tau and 4R-tau carrying the P301S MAPT mutation when differentiated into neurons. 4R-P301S neurons display progressive Tau inclusions upon seeding with Tau fibrils and recapitulate features of tauopathy phenotypes, including shared transcriptomic signatures, autophagic body accumulation, and impaired neuronal activity. A CRISPRi screen of genes associated with Tau pathobiology identified over 500 genetic modifiers of Tau-seeding-induced Tau propagation, including retromer VPS29 and the UFMylation cascade as top modifiers. In AD brains, the UFMylation cascade is altered in neurofibrillary-tangle-bearing neurons. Inhibiting the UFMylation cascade suppressed seeding-induced Tau propagation. This model provides a powerful platform to identify novel therapeutic strategies for 4R tauopathy.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"Small-field visual projection neurons detect translational optic flow and support walking control","doi":"10.1101/2023.06.21.546024","altmetric_jid":"biorxiv","score":28.150000000000002,"X1w":28.150000000000002,"X1m":28.150000000000002,"authors":"Isaacson, M. D.; Eliason, J. L.; Nern, A.; Rogers, E. M.; Lott, G. K.; Tabachnik, T.; Rowell, W. J.; Edwards, A. W.; Korff, W. L.; Rubin, G. M.; Branson, K.; Reiser, M. B.","author_corresponding":"Michael B Reiser","author_corresponding_institution":"Janelia Research Campus","date":"2023-06-22","version":"1","type":"new results","license":"cc_by","category":"neuroscience","jatsxml":"https://www.biorxiv.org/content/early/2023/06/22/2023.06.21.546024.source.xml","abstract":"Animals rely on visual motion for navigating the world, and research in flies has clarified how neural circuits extract information from moving visual scenes. However, the major pathways connecting these patterns of optic flow to behavior remain poorly understood. Using a high-throughput quantitative assay of visually guided behaviors and genetic neuronal silencing, we discovered a region in Drosophilas protocerebrum critical for visual motion following. We used neuronal silencing, calcium imaging, and optogenetics to identify a single cell type, LPC1, that innervates this region, detects translational optic flow, and plays a key role in regulating forward walking. Moreover, the population of LPC1s can estimate the travelling direction, such as when gaze direction diverges from body heading. By linking specific cell types and their visual computations to specific behaviors, our findings establish a foundation for understanding how the nervous system uses vision to guide navigation.","published":"NA","server":"biorxiv","upupdate_time":1687933750748},{"title":"The F pilus serves as a conduit for the DNA during conjugation between physically distant bacteria","doi":"10.1101/2023.06.21.545889","altmetric_jid":"biorxiv","score":25.750000000000007,"X1w":25.750000000000007,"X1m":25.750000000000007,"authors":"Goldlust, K.; Ducret, A.; Halte, M.; Dedieu-Berne, A.; Erhardt, M.; Lesterlin, C.","author_corresponding":"Christian Lesterlin","author_corresponding_institution":"Inserm- CNRS-Lyon 1","date":"2023-06-23","version":"1","type":"new results","license":"cc_by","category":"microbiology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/23/2023.06.21.545889.source.xml","abstract":"Horizontal transfer of F-like plasmids by bacterial conjugation is responsible for disseminating antibiotic resistance and virulence determinants among pathogenic Enterobacteriaceae species, a growing health concern worldwide. Central to this process is the conjugative F pilus, a long extracellular filamentous polymer that extends from the surface of plasmid donor cells, allowing it to probe the environment and make contact with the recipient cell. It is well established the F pilus can retract to bring mating pair cells in tight contact before DNA transfer. However, whether DNA transfer can occur through the extended pilus has been a subject of active debate. In this study, we use live-cell microscopy to show that the F pilus can indeed serve as a conduit for the DNA during transfer between physically distant cells. Our findings enable us to propose a new model for conjugation that revises our understanding of the DNA transport mechanism and the dissemination of drug resistance in complex bacterial communities.\n\nOne-Sentence SummaryPlasmid DNA passes through the F pilus during conjugational transfer between physically distant bacteria.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"The ALOG domain defines a new family of plant-specific transcription factors acting during Arabidopsis flower development","doi":"10.1101/2023.06.21.545689","altmetric_jid":"biorxiv","score":24.700000000000006,"X1w":24.700000000000006,"X1m":24.700000000000006,"authors":"Rieu, P.; Beretta, V. M.; Caselli, F.; Thevenon, E.; Lucas, J.; Rizk, M.; Franchini, E.; Dumas, R.; Nanao, M. H.; Kater, M. M.; Dumas, R.; Zubieta, C.; Parcy, F.; Gregis, V.","author_corresponding":"Francois Parcy","author_corresponding_institution":"Univ. Grenoble Alpes","date":"2023-06-22","version":"1","type":"new results","license":"cc_no","category":"plant biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/22/2023.06.21.545689.source.xml","abstract":"The ALOGs (Arabidopsis LIGHT-DEPENDENT SHORT HYPOCOTYLS 1 and Oryza G1) are Transcription Factors (TFs) from an evolutionarily conserved plant-specific family shown to play critical roles in meristem identity, inflorescence architecture and organ boundaries in diverse species from mosses to higher flowering plants. However, the DNA binding-specificity and molecular determinants of protein-DNA interactions of this family were uncharacterized. Using in vitro genome-wide studies, we identified the conserved DNA motif bound by ALOG proteins from the liverwort Marchantia polymorpha and the flowering plants Arabidopsis, tomato and rice. In order to determine the amino acids responsible for DNA-binding specificity, we solved the 2.1[A] structure of the ALOG DNA binding domain in complex with its cognate DNA. The ALOG DBD is an all-alpha helical domain with a structural zinc ribbon insertion and an N-terminal disordered NLS. The NLS sequence forms an integral part of the DNA binding domain and contributes to direct base read-out. To define the function of a group of redundant ALOG proteins in the model plant Arabidopsis thaliana, we generated a series of alog mutants and uncovered their participation in a gene regulatory network involving the other floral regulators LEAFY, BLADE-ON-PETIOLE and PUCHI, all active in defining boundary regions between reproductive meristems and repressing bracts development. Taken together, this work provides the biochemical and structural basis for DNA-binding specificity of an evolutionarily conserved TF family and reveals its role as a key player in defining organ boundaries in Arabidopsis.\n\nSignificance StatementTranscription Factors (TFs) are key proteins that bind specific regions in the genome and regulate the expression of associated genes. Not all organisms possess the same set of TFs and some, like the ALOGs, are specific to the plant kingdom. These TFs have been shown to play important roles from mosses to flowering plants. However, it was not known what DNA motif they recognize and how they bind DNA. Here we identify this motif, we show it is widely conserved in evolution and we understand how this new type of DNA binding domain works at the structural level. In addition, we also show that several ALOG genes from Arabidopsis share a redundant function within the genetic network underlying correct floral meristem development.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"Studying stochastic systems biology of the cell with single-cell genomics data","doi":"10.1101/2023.05.17.541250","altmetric_jid":"biorxiv","score":24.650000000000006,"X1w":18.199999999999996,"X1m":24.150000000000006,"authors":"Gorin, G.; Vastola, J. J.; Pachter, L.","author_corresponding":"Lior Pachter","author_corresponding_institution":"California Institute of Technology","date":"2023-05-29","version":"2","type":"new results","license":"cc_by","category":"biophysics","jatsxml":"https://www.biorxiv.org/content/early/2023/05/29/2023.05.17.541250.source.xml","abstract":"Recent experimental developments in genome-wide RNA quantification hold considerable promise for systems biology. However, rigorously probing the biology of living cells requires a unified mathematical framework that accounts for single-molecule biological stochasticity in the context of technical variation associated with genomics assays. We review models for a variety of RNA transcription processes, as well as the encapsulation and library construction steps of microfluidics-based single-cell RNA sequencing, and present a framework to integrate these phenomena by the manipulation of generating functions. Finally, we use simulated scenarios and biological data to illustrate the implications and applications of the approach.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"Combinatorial selective ER-phagy remodels the ER during neurogenesis","doi":"10.1101/2023.06.26.546565","altmetric_jid":"biorxiv","score":24.450000000000003,"X1w":24.450000000000003,"X1m":24.450000000000003,"authors":"Hoyer, M. J.; Smith, I. R.; Paoli, J. C.; Jiang, Y.; Paulo, J. A.; Harper, W.","author_corresponding":"Wade Harper","author_corresponding_institution":"Harvard Medical School","date":"2023-06-26","version":"1","type":"new results","license":"cc_by","category":"cell biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/26/2023.06.26.546565.source.xml","abstract":"The endoplasmic reticulum (ER) has a vast proteomic landscape to perform many diverse functions including protein and lipid synthesis, calcium ion flux, and inter-organelle communication. The ER proteome is remodeled in part through membrane-embedded receptors linking ER to degradative autophagy machinery (selective ER-phagy). A refined tubular ER network is formed in neurons within highly polarized dendrites and axons. Autophagy-deficient neurons in vivo display axonal ER accumulation within synaptic ER boutons, and the ER-phagy receptor FAM134B has been genetically linked with human sensory and autonomic neuropathy. However, mechanisms, including receptor selectivity, that define ER remodeling by autophagy in neurons are limited. Here, we combine a genetically tractable induced neuron (iNeuron) system for monitoring extensive ER remodeling during differentiation with proteomic and computational tools to create a quantitative landscape of ER proteome remodeling via selective autophagy. Through analysis of single and combinatorial ER-phagy receptor mutants, we delineate the extent to which each receptor contributes to both magnitude and selectivity of ER clearance via autophagy for individual ER protein cargos. We define specific subsets of ER curvature-shaping proteins or lumenal proteins as preferred clients for distinct receptors. Using spatial sensors and flux reporters, we demonstrate receptor-specific autophagic capture of ER in axons, which correlates with aberrant ER accumulation in axons of ER-phagy receptor or autophagy-deficient neurons. This molecular inventory of ER proteome remodeling and versatile genetic toolkit provides a quantitative framework for understanding contributions of individual ER-phagy receptors for reshaping ER during cell state transitions.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"A Risk-reward Examination of Sample Multiplexing Reagents for Single Cell RNA-Seq","doi":"10.1101/2023.06.20.544880","altmetric_jid":"biorxiv","score":24.400000000000006,"X1w":24.400000000000006,"X1m":24.400000000000006,"authors":"Brown, D. V.; Anttila, C. J. A.; Ling, L.; Grave, P.; Baldwin, T. M.; Munnings, R.; Farchione, A. J.; Bryant, V. L.; Dunstone, A.; Biben, C.; Taoudi, S.; Weber, T. S.; Naik, S. H.; Hadla, A.; Barker, H. E.; Vandenberg, C. J.; Dall, G.; Scott, C. L.; Moore, Z.; Whittle, J. R.; Freytag, S.; Best, S. A.; Papenfuss, A. T.; Olechnowicz, S. W. Z.; MacRaild, S. E.; Wilcox, S.; Hickey, P. F.; Amann-Zalcenstein, D.; Bowden, R.","author_corresponding":"Daniel V Brown","author_corresponding_institution":"Walter and Eliza Hall Institute","date":"2023-06-23","version":"1","type":"new results","license":"cc_by_nc_nd","category":"genomics","jatsxml":"https://www.biorxiv.org/content/early/2023/06/23/2023.06.20.544880.source.xml","abstract":"Single-cell RNA sequencing (scRNA-Seq) has emerged as a powerful tool for understanding cellular heterogeneity and function. However the choice of sample multiplexing reagents can impact data quality and experimental outcomes. In this study, we compared various multiplexing reagents, including MULTI-Seq, Hashtag antibody, and CellPlex, across diverse sample types such as human peripheral blood mononuclear cells (PBMCs), mouse embryonic brain and patient-derived xenografts (PDXs). We found that all multiplexing reagents worked well in cell types robust to ex vivo manipulation but suffered from signal-to-noise issues in more delicate sample types. We compared multiple demultiplexing algorithms which differed in performance depending on data quality. We find that minor improvements to laboratory workflows such as titration and rapid processing are critical to optimal performance. We also compared the performance of fixed scRNA-Seq kits and highlight the advantages of the Parse Biosciences kit for fragile samples. Highly multiplexed scRNA-Seq experiments require more sequencing resources, therefore we evaluated CRISPR-based destruction of non-informative genes to enhance sequencing value. Our comprehensive analysis provides insights into the selection of appropriate sample multiplexing reagents and protocols for scRNASeq experiments, facilitating more accurate and cost-effective studies.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"The relationship between genotype- and phenotype-based estimates of genetic liability to human psychiatric disorders, in practice and in theory.","doi":"10.1101/2023.06.19.23291606","altmetric_jid":"medrxiv","score":24.300000000000004,"X1w":24.050000000000004,"X1m":24.300000000000004,"authors":"Dybdahl Krebs, M.; Appadurai, V.; Georgii Hellberg, K.-L.; Ohlsson, H.; Steinbach, J.; Pedersen, E. M.; iPSYCH Study Consortium,  ; Werge, T.; Sundquist, J.; Sundquist, K.; Cai, N.; Zaitlen, N.; Dahl, A. W.; Vilhjalmsson, B. J.; Flint, J.; Bacanu, S.-A.; Schork, A. J.; Kendler, K. S.","author_corresponding":"Andrew J. Schork","author_corresponding_institution":"Institute for Biological Psychiatry","date":"2023-06-23","version":"2","type":"PUBLISHAHEADOFPRINT","license":"cc_by_nc_nd","category":"genetic and genomic medicine","jatsxml":"https://www.medrxiv.org/content/early/2023/06/23/2023.06.19.23291606.source.xml","abstract":"Genetics as a science has roots in studying phenotypes of relatives, but molecular approaches facilitate direct measurements of genomic variation within individuals. Agricultural and human biomedical research are both emphasizing genotype-based instruments, like polygenic scores, as the future of breeding programs or precision medicine and genetic epidemiology. However, unlike in agriculture, there is an emerging consensus that family variables act near independent of genotypes in models of human disease. To advance our understanding of this phenomenon, we use 2,066,057 family records of 99,645 genotyped probands from the iPSYCH2015 case-cohort study to show that state-of-the-field genotype- and phenotype-based genetic instruments explain essentially independent components of liability to psychiatric disorders. We support these empirical results with novel theoretical analysis and simulations to describe, in a human biomedical context, parameters affecting current and future performance of the two approaches, their expected interrelationships, relative sample size efficiencies, and the striking consistency of observed results with expectations under simple additive, polygenic liability models of disease. We conclude, at least for psychiatric disorders, that phenotype- and genotype-based genetic instruments are likely to be very noisy measures of the same underlying additive genetic liability, should be seen, in the near future, as complementary, and integrated to a greater extent going forward.","published":"NA","server":"medrxiv","upupdate_time":1687933750749},{"title":"High burden of viruses and bacterial pathobionts drives heightened nasal innate immunity in children with and without SARS-CoV-2","doi":"10.1101/2023.06.17.23291498","altmetric_jid":"medrxiv","score":24.25,"X1w":23.15,"X1m":24.25,"authors":"Watkins, T. A.; Cheemarla, N. R.; Hansel, K.; Green, A. B.; Amat, J. A. R.; Lozano, R.; Dudgeon, S. N.; Landry, M. L.; Schulz, W. L.; Foxman, E. F.","author_corresponding":"Ellen F. Foxman","author_corresponding_institution":"Yale University School of Medicine","date":"2023-06-20","version":"1","type":"PUBLISHAHEADOFPRINT","license":"cc_by","category":"infectious diseases","jatsxml":"https://www.medrxiv.org/content/early/2023/06/20/2023.06.17.23291498.source.xml","abstract":"Recent work indicates that heightened nasal innate immunity in children may impact SARS-CoV-2 pathogenesis. Here, we identified drivers of nasal innate immune activation in children using cytokine profiling and multiplex pathogen detection in 291 pediatric nasopharyngeal samples from the 2022 Omicron surge. Nasal viruses and bacterial pathobionts were highly prevalent, especially in younger children (81% of symptomatic and 37% asymptomatic children overall; 91% and 62% in subjects <5 yrs). For SARS-CoV-2, viral load was highest in young children, and viral load in single infections or combined viral loads in coinfections best predicted nasal CXCL10, a biomarker of the mucosal interferon response. Bacterial pathobionts correlated with high nasal IL-1{beta} and TNF, but not CXCL10, and viral-bacterial coinfections showed a combined immunophenotype. These findings reveal virus and bacteria as drivers of heightened nasal innate immunity in children and suggest that frequent host-pathogen interactions shape responses to respiratory viruses in this age group.","published":"NA","server":"medrxiv","upupdate_time":1687933750749},{"title":"A model-based hypothesis framework to define and estimate the diel niche via the 'Diel.Niche' R package","doi":"10.1101/2023.06.21.545898","altmetric_jid":"biorxiv","score":24.100000000000005,"X1w":24.100000000000005,"X1m":24.100000000000005,"authors":"Gerber, B. D.; Devarajan, K.; Farris, Z. J.; Fidino, M.","author_corresponding":"Brian D. Gerber","author_corresponding_institution":"University of Rhode Island","date":"2023-06-24","version":"1","type":"new results","license":"cc_by_nc_nd","category":"animal behavior and cognition","jatsxml":"https://www.biorxiv.org/content/early/2023/06/24/2023.06.21.545898.source.xml","abstract":"O_LIHow animals use the diel period (24-hour light-dark cycle) is of fundamental importance to understand their niche. While ecological and evolutionary literature abound with discussion of diel phenotypes (e.g., diurnal, nocturnal, crepuscular, cathemeral), they lack clear and explicit quantitative definitions. As such, inference can be confounded when evaluating hypotheses of animal diel niche switching or plasticity across studies because researchers may be operating under different definitions of diel phenotypes.\nC_LIO_LIWe propose quantitative definitions of diel phenotypes using four alternative hypotheses sets (Maximizing, Traditional, General, and Selection) aimed at achieving different objectives. Each hypothesis set is composed of mutually exclusive hypotheses defined based on the activity probabilities in the three fundamental periods of light availability (twilight, daytime, and nighttime).\nC_LIO_LIWe develop a Bayesian modeling framework that compares diel phenotype hypotheses using Bayes factors and estimates model parameters using a multinomial model with linear inequality constraints. Model comparison, parameter estimation, and visualizing results can be done in the Diel.Niche R package. A simplified R Shiny web application is also available.\nC_LIO_LIWe provide extensive simulation results to guide researchers on the power to discriminate among hypotheses for a range of sample sizes (10 to 1280). We also work through several examples of using data to make inferences on diel activity, and include online vignettes on how to use the Diel.Niche package. We demonstrate how our modeling framework complements analyses that are commonly used to investigate diel activity, such as circular kernel density estimators.\nC_LIO_LIOur aim is to encourage standardization of the language of diel activity and bridge conceptual frameworks and hypotheses in diel research with data and models. Lastly, we hope more research focuses on the ecological and conservation importance of understanding how animals use diel time.\nC_LI","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"BrainRBPedia: a resource for RNA-binding proteins relevant to neurodevelopmental disorders","doi":"10.1101/2023.06.07.542483","altmetric_jid":"biorxiv","score":23.75,"X1w":19,"X1m":23.75,"authors":"Han, K.; Wainberg, M.; Calarco, J. A.; Smibert, C. A.; Lipshitz, H. D.; Lee, H. O.; Tripathy, S. J.","author_corresponding":"Shreejoy J. Tripathy","author_corresponding_institution":"Campbell Family Mental Health Research Institute","date":"2023-06-09","version":"1","type":"new results","license":"cc_by","category":"bioinformatics","jatsxml":"https://www.biorxiv.org/content/early/2023/06/09/2023.06.07.542483.source.xml","abstract":"RNA-binding proteins (RBPs) are crucial players in the post-transcriptional regulation of mRNA and play major roles in ensuring proper neuronal development and function. Deficits in RBP function have been implicated in a number of neurodevelopmental disorders including autism spectrum disorder (ASD) and intellectual disability (ID), yet we lack resources that integrate current knowledge of RBP function, tissue expression, and disease association in one place to aid in their experimental characterization. Here we introduce BrainRBPedia - a database of 1072 RBPs with both disease annotations for neurodevelopmental disorders and functional annotations relevant to these disorders, including loss-of-function intolerance and expression specificity to the brain, neurons, and neuronal development. Using these functional annotations, we develop a machine learning model to prioritize RBPs likely to be involved in ASD and ID. Our model indicates that RBPs with high loss-of-function intolerance and those upregulated during neuronal differentiation are disproportionately likely to contribute to ASD and ID etiology. In summary, BrainRBPedia comprises a unique resource for researchers interested in the experimental characterization of RBPs in relation to neurodevelopmental disorders and suggests functional signatures of RBPs likely to play a role in neurodevelopment.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"Loss-of-function variants in CUL3 cause a syndromic neurodevelopmental disorder","doi":"10.1101/2023.06.13.23290941","altmetric_jid":"medrxiv","score":23.1,"X1w":22.85,"X1m":23.1,"authors":"Blackburn, P. R.; Ebstein, F.; Hsieh, T.-C.; Motta, M.; Radio, F. C.; Herkert, J. C.; Rinne, T.; Thiffault, I.; Rapp, M.; Alders, M.; Maas, S.; Gerard, B.; Smol, T.; Vincent-Delorme, C.; Cogne, B.; Isidor, B.; Vincent, M.; Bachmann-Gagescu, R.; Rauch, A.; Joset, P.; Battista Ferrero, G.; Ciolfi, A.; Husson, T.; Guerrot, A.-M.; Bacino, C.; Macmurdo, C.; Thompson, S. S.; Rosenfeld, J. A.; Faivre, L.; Tran Mau-Them, F.; Deb, W.; Vignard, V.; Agrawal, P. B.; Madden, J. A.; Goldenberg, A.; Lecoquierre, F.; Zech, M.; Prokisch, H.; Necpal, J.; Jech, R.; Winkelmann, J.; Turcanova Koprusakova, M.; Kons","author_corresponding":"Patrick R. Blackburn","author_corresponding_institution":"Department of Pathology, St. Jude Children\\'s Research Hospital, Memphis, Tennessee 38105, USA.","date":"2023-06-16","version":"1","type":"PUBLISHAHEADOFPRINT","license":"cc_no","category":"genetic and genomic medicine","jatsxml":"https://www.medrxiv.org/content/early/2023/06/16/2023.06.13.23290941.source.xml","abstract":"PurposeDe novo variants in CUL3 (Cullin-3 ubiquitin ligase) have been strongly associated with neurodevelopmental disorders (NDDs), but no large case series have been reported so far. Here we aimed to collect sporadic cases carrying rare variants in CUL3, describe the genotype-phenotype correlation, and investigate the underlying pathogenic mechanism.\n\nMethodsGenetic data and detailed clinical records were collected via multi-center collaboration. Dysmorphic facial features were analyzed using GestaltMatcher. Variant effects on CUL3 protein stability were assessed using patient-derived T-cells.\n\nResultsWe assembled a cohort of 35 individuals with heterozygous CUL3 variants presenting a syndromic NDD characterized by intellectual disability with or without autistic features. Of these, 33 have loss-of-function (LoF) and two have missense variants. CUL3 LoF variants in patients may affect protein stability leading to perturbations in protein homeostasis, as evidenced by decreased ubiquitin-protein conjugates in vitro. Specifically, we show that cyclin E1 (CCNE1) and 4E-BP1 (EIF4EBP1), two prominent substrates of CUL3, fail to be targeted for proteasomal degradation in patient-derived cells.\n\nConclusionOur study further refines the clinical and mutational spectrum of CUL3-associated NDDs, expands the spectrum of cullin RING E3 ligase-associated neuropsychiatric disorders, and suggests haploinsufficiency via LoF variants is the predominant pathogenic mechanism.","published":"NA","server":"medrxiv","upupdate_time":1687933750749},{"title":"Cell arrangement impacts metabolic activity and antibiotic tolerance in Pseudomonas aeruginosa biofilms","doi":"10.1101/2023.06.20.545666","altmetric_jid":"biorxiv","score":22.5,"X1w":22.5,"X1m":22.5,"authors":"Dayton, H.; Kiss, J.; Wei, M.; Chauhan, S.; LaMarre, E.; Cornell, W. C.; Janakiraman, A.; Min, W.; Tomer, R.; Price-Whelan, A.; Nirody, J. A.; Dietrich, L. E.","author_corresponding":"Lars  EP Dietrich","author_corresponding_institution":"Columbia University Biological Sciences Library: Columbia University","date":"2023-06-20","version":"1","type":"new results","license":"cc_by","category":"microbiology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/20/2023.06.20.545666.source.xml","abstract":"Cells must access resources to survive, and the anatomy of multicellular structures influences this access. In diverse multicellular eukaryotes, resources are provided by internal conduits that allow substances to travel more readily through tissue than they would via diffusion. Microbes growing in multicellular structures, called biofilms, are also affected by differential access to resources and we hypothesized that this is influenced by the physical arrangement of the cells. In this study, we examined the microanatomy of biofilms formed by the pathogenic bacterium Pseudomonas aeruginosa and discovered that clonal cells form striations that are packed lengthwise across most of a mature biofilms depth. We identified mutants, including those defective in pilus function and in O-antigen attachment, that show alterations to this lengthwise packing phenotype. Consistent with the notion that cellular arrangement affects access to resources within the biofilm, we found that while the wild type shows even distribution of tested substrates across depth, the mutants show accumulation of substrates at the biofilm boundaries. Furthermore, we found that altered cellular arrangement within biofilms affects the localization of metabolic activity, the survival of resident cells, and the susceptibility of subpopulations to antibiotic treatment. Our observations provide insight into cellular features that determine biofilm microanatomy, with consequences for physiological differentiation and drug sensitivity.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"rphylopic: An R package for fetching, transforming, and visualising PhyloPic silhouettes","doi":"10.1101/2023.06.22.546191","altmetric_jid":"biorxiv","score":22.250000000000004,"X1w":22.250000000000004,"X1m":22.250000000000004,"authors":"Gearty, W.; Jones, L. A.","author_corresponding":"William Gearty","author_corresponding_institution":"American Museum of Natural History","date":"2023-06-26","version":"1","type":"new results","license":"cc_by","category":"evolutionary biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/26/2023.06.22.546191.source.xml","abstract":"Data visualisation is vital for data exploration, analysis, and communication in research. Moreover, it can bridge gaps between researchers and the general public by making research findings more accessible and engaging. Today, researchers increasingly conduct their data analyses in programming languages such as R and Python. The availability of data visualisation tools within these environments supports the generation of reproducible data analyses and visualisation workflows. However, resources from external databases are frequently required for data visualisation necessitating integration between these databases and the platforms in which researchers conduct their analyses. Here, we introduce rphylopic, an R package for fetching, transforming, and visualising silhouettes of organisms from the PhyloPic database. In addition to making over 7,000 organism silhouettes available within the R programming language, rphylopic empowers users to modify the appearance of these silhouettes for ultimate customisability when coding production-quality visualisations in both base R and ggplot2 workflows. In this work, we provide details about how the package can be installed, its implementation, and potential use cases. For the latter, we showcase three examples across the ecology and evolutionary biology spectrum. Our hope is that rphylopic will make it easier for biologists to develop more accessible and engaging data visualisations by making external resources readily accessible, customisable, and usable within R. In turn, by integrating into existing workflows, rphylopic helps to ensure that science is reproducible and accessible.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"Mapping neurodevelopmental diversity in executive function","doi":"10.1101/2023.06.15.23291392","altmetric_jid":"medrxiv","score":22.25,"X1w":19,"X1m":22.25,"authors":"Mareva, S.; The CALM Team,  ; Holmes, J.","author_corresponding":"Silvana Mareva","author_corresponding_institution":"University of Cambridge","date":"2023-06-16","version":"1","type":"PUBLISHAHEADOFPRINT","license":"cc_by_nc_nd","category":"psychiatry and clinical psychology","jatsxml":"https://www.medrxiv.org/content/early/2023/06/16/2023.06.15.23291392.source.xml","abstract":"Executive functions can be conceptualised as either a set of higher-order cognitive skills that enable us to engage in flexible thinking and regulate our thoughts and behaviours, or as the ability to integrate knowledge, beliefs, and values when applying cognitive control in everyday situations. These two perspectives map onto the ways in which executive function is measured in childhood - using either structured laboratory tasks or ratings of everyday behaviours. Differences in executive functioning are associated with neurodevelopmental differences, but evidence for associations between specific profiles of executive function and specific neurodevelopmental conditions is mixed. In this study, we adopt a data-driven approach to identify common profiles of executive function in a transdiagnostic sample of 566 neurodivergent children, using both performance and rating-based measures of executive function. Three profiles of executive function were identified: one had consistent difficulties across both types of assessments, while the other two had inconsistent profiles of predominantly rating- or predominantly task-based difficulties. Children with these different profiles had differences in academic achievement and mental health outcomes and could further be differentiated from a comparison group of neurotypical children on both shared and profile-unique patterns of neural white matter organisation. Importantly, childrens executive function profiles were not directly related to diagnostic categories or to dimensions of neurodiversity associated with specific diagnoses (e.g., hyperactivity, inattention, social communication). These findings support the idea that there are separate domains of executive function and that the two types of assessment tapping these functions are dissociable and provide non-redundant information related to neurodevelopmental differences. These findings advance our understanding of executive function profiles in neurodivergent populations and their relationship to behavioural outcomes and neural variation.","published":"NA","server":"medrxiv","upupdate_time":1687933750749},{"title":"Infection-induced vascular inflammation in COVID-19 links focal microglial dysfunction with neuropathologies through IL-1/IL-6-related systemic inflammatory states","doi":"10.1101/2023.06.23.546214","altmetric_jid":"biorxiv","score":20.799999999999997,"X1w":20.799999999999997,"X1m":20.799999999999997,"authors":"Fekete, R.; Simats, A.; Biro, E.; Cserep, C.; Schwarcz, A. D.; Posfai, B.; Szabadits, E.; Kornyei, Z.; Toth, K.; Kellermayer, A.; David, C.; Acsady, L.; Kontra, L.; Silvestre-Roig, C.; Moldvay, J.; Fillinger, J.; Hortobagyi, T.; Liesz, A.; Benko, S.; Denes, A.","author_corresponding":"Adam Denes","author_corresponding_institution":"Momentum Laboratory of Neuroimmunology, Institute of Experimental Medicine, Budapest, H-1083 Hungary; Mercator Fellow, Institute for Stroke and Dementia Researc","date":"2023-06-23","version":"1","type":"new results","license":"cc_by_nc_nd","category":"immunology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/23/2023.06.23.546214.source.xml","abstract":"COVID-19 is associated with diverse neurological abnormalities, which predict poor outcome in patients. However, the mechanisms whereby infection-induced inflammation could affect complex neuropathologies in COVID-19 are unclear. We hypothesized that microglia, the resident immune cells of brain, are centrally involved in this process. To study this, we developed an autopsy platform allowing the integration of molecular anatomy-, protein- and mRNA data sets in post-mortem mirror blocks of brain and peripheral organ samples from COVID-19 cases. Nanoscale microscopy, single-cell RNA sequencing and analysis of inflammatory and metabolic signatures revealed distinct mechanisms of microglial dysfunction associated with cerebral SARS-CoV-2 infection. We observed focal loss of microglial P2Y12R at sites of virus-associated vascular inflammation together with dysregulated microglia-vascular-astrocyte interactions, Cx3Cr1-fractalkine axis deficits and mitochondrial failure in severely affected medullary autonomic nuclei and other brain areas. Microglial dysfunction occurs at sites of excessive synapse- and myelin phagocytosis and loss of glutamatergic terminals. While central and systemic viral load is strongly linked in individual patients, the regionally heterogenous microglial reactivity in the brain correlated with the extent of central and systemic inflammation related to IL-1 / IL-6 via virus-sensing pattern recognition receptors (PRRs) and inflammasome activation pathways. Thus, SARS-CoV-2-induced central and systemic inflammation might lead to a primarily glio-vascular failure in the brain, which could be a common contributor to diverse COVID-19-related neuropathologies.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"Adhesion energy controls lipid binding-mediated endocytosis","doi":"10.1101/2023.06.23.546235","altmetric_jid":"biorxiv","score":19.9,"X1w":19.9,"X1m":19.9,"authors":"Groza, R.; Schmidt, K. V.; Muller, P. M.; Ronchi, P.; Schlack-Leigers, C.; Neu, U.; Puchkov, D.; Dimova, R.; Matthaus, C.; Taraska, J. W.; Weikl, T.; Ewers, H.","author_corresponding":"Helge Ewers","author_corresponding_institution":"Freie Universitat Berlin","date":"2023-06-25","version":"1","type":"new results","license":"cc_no","category":"biophysics","jatsxml":"https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546235.source.xml","abstract":"Several bacterial toxins and viruses can deform membranes through multivalent binding to lipids for clathrin-independent endocytosis. However, it remains unclear, how membrane deformation and endocytic internalization are mechanistically linked. Here we show that many lipid-binding virions induce membrane deformation and clathrin-independent endocytosis, suggesting a common mechanism based on multivalent lipid binding by globular particles. We create a synthetic cellular system consisting of a lipid-anchored receptor in the form of GPI-anchored anti-GFP nanobodies and a multivalent globular binder exposing 180 regularly-spaced GFP molecules on its surface. We show that these globular, 40 nm diameter, particles bind to cells expressing the receptor, deform the plasma membrane upon adhesion and become endocytosed in a clathrin-independent manner. We explore the role of the membrane adhesion energy in endocytosis by using receptors with affinities varying over 7 orders of magnitude. Using this system, we find that once a threshold in adhesion energy is overcome to allow for membrane deformation, endocytosis occurs reliably. Multivalent, binding-induced membrane deformation by globular binders is thus sufficient for internalization to occur and we suggest it is the common, purely biophysical mechanism for lipid-binding mediated endocytosis of toxins and pathogens.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"Unraveling the Genomic Diversity and Evolutionary History of Captive Tigers in the United States","doi":"10.1101/2023.06.19.545608","altmetric_jid":"biorxiv","score":19.9,"X1w":19.9,"X1m":19.9,"authors":"Armstrong, E. E.; Mooney, J. A.; Solari, K. A.; Kim, B. Y.; Barsh, G. S.; Grant, V. B.; Greenbaum, G.; Kaelin, C. B.; Panchenko, K.; Pickrell, J. K.; Rosenberg, N.; Ryder, O. A.; Yokoyama, T.; Ramakrishnan, U.; Petrov, D. A.; Hadly, E. A.","author_corresponding":"Ellie E. Armstrong","author_corresponding_institution":"Stanford University","date":"2023-06-22","version":"1","type":"new results","license":"cc_by_nc_nd","category":"evolutionary biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/22/2023.06.19.545608.source.xml","abstract":"Genetic and genomic studies of rare and endangered species have focused broadly on describing diversity patterns and resolving phylogenetic relationships, with the overarching goal of informing conservation efforts. However, many studies do not consider genetic reserves that are potentially housed in captive populations. For tigers (Panthera tigris) in particular, captive individuals vastly outnumber those in the wild, and their diversity remains largely unexplored. Here, we present the first large-scale genetic study of the private (non-zoo) captive tiger population in the United States (U.S.), also known as  Generic tigers. We find that the U.S. Generic tiger population has an admixture fingerprint comprising all six extant wild tiger subspecies (P. t. altaica, Amur; P. t. tigris, Bengal; P. t. corbetti, Indochinese; P. t. jacksoni, Malayan; P. t. amoyensis, South China; P. t. sumatrae, Sumatran). We show that the Generic tiger population has a comparable amount of genetic diversity to most wild subspecies, relatively few private variants, and fewer deleterious mutations. We also observe inbreeding coefficients that are similar to wild populations, suggesting that inbreeding in captive populations is not prevalent as previously thought, although there are some individuals within the Generic population that are quite inbred. Our results reflect the complex demographic history of the Generic tiger population in the U.S. Additionally, we develop a reference panel for tigers and show that it can be used with imputation to accurately distinguish individuals and assign ancestry even with ultra-low coverage (0.25x) data. We anticipate this comprehensive study and panel will propel future research and preservation of tigers in the U.S. and globally.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"Dynamic ParB-DNA interactions initiate and maintain a partition condensate for bacterial chromosome segregation","doi":"10.1101/2023.06.25.546419","altmetric_jid":"biorxiv","score":19.1,"X1w":19.1,"X1m":19.1,"authors":"Tisma, M.; Janissen, R.; Antar, H.; Martin Gonzalez, A.; Barth, R.; Beekman, T.; van der Torre, J.; Michieletto, D.; Gruber, S.; Dekker, C.","author_corresponding":"Cees Dekker","author_corresponding_institution":"Kavli Institute of Nanoscience, Delft University of Technology","date":"2023-06-25","version":"1","type":"new results","license":"cc_by","category":"biophysics","jatsxml":"https://www.biorxiv.org/content/early/2023/06/25/2023.06.25.546419.source.xml","abstract":"In most bacteria, chromosome segregation is driven by the ParABS system where the CTPase protein ParB loads at the parS site to trigger the formation of a large partition complex. Here, we present in vitro studies of the partition complex for Bacillus subtilis ParB, using single-molecule fluorescence microscopy and AFM imaging to show that transient ParB-ParB bridges are essential for forming DNA condensates. Molecular Dynamics simulations confirm that condensation occurs abruptly at a critical concentration of ParB and show that multimerization is a prerequisite for forming the partition complex. Magnetic tweezer force spectroscopy on mutant ParB proteins demonstrates that CTP hydrolysis at the N-terminal domain is essential for DNA condensation. Finally, we show that transcribing RNA polymerases can steadily traverse the ParB-DNA partition complex. These findings uncover how ParB forms a stable yet dynamic partition complex for chromosome segregation that induces DNA condensation and segregation while enabling replication and transcription.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"Wound induced small-peptide mediated signalling cascade regulated by OsPSKR, dictates balance between growth and defense in rice","doi":"10.1101/2023.06.20.545841","altmetric_jid":"biorxiv","score":19.000000000000004,"X1w":19.000000000000004,"X1m":19.000000000000004,"authors":"Harshith, C. Y.; Pal, A.; Chakraborty, M.; NAIR, A. K.; Raju, S.; Shivaprasad, P. V.","author_corresponding":"P.V. Shivaprasad","author_corresponding_institution":"National Centre for Biological Sciences","date":"2023-06-22","version":"1","type":"new results","license":"cc_by_nc_nd","category":"plant biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/22/2023.06.20.545841.source.xml","abstract":"Wounding is a general stress in plants that results from various pest and pathogenic infections in addition to environment induced mechanical damages. Plants have sophisticated molecular mechanisms to recognize and respond to pests and pathogens. Although several molecules such as phytohormones, peptides and receptors have been attributed to wound responses in dicots, such mechanisms for monocots probably having distinct wound responses are less understood. Here, we show the involvement of two distinct categories of temporally separated, endogenously derived peptides, namely, plant elicitor peptides (PEPs) and phytosulfokine (PSK), that mediate wound responses in rice. These peptides trigger a dynamic signal relay in which a novel receptor kinase named OsPSKR played a major role. OsPSKR perceived PSK ligand, acting in association with a co-receptor OsSERK1, to activate downstream responses in a kinase activity-dependent manner. Perturbation of OsPSKR expression in rice led to compromised development and constitutive autoimmune phenotypes. These results suggested that OsPSKR maintains the trade-off between growth and exaggerated defense responses, both during homeostasis and wounding. Collectively, these findings indicate the presence of a stepwise peptide-mediated signal relay that regulates the transition from defense to growth upon wounding in monocots.\n\nOne line summaryEndogenous peptide signalling initiated wound responses through a receptor-like kinase OsPSKR to maintain the balance between growth and defense responses.","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"DeepRank-GNN-esm: A Graph Neural Network for Scoring Protein-Protein Models using Protein Language Model","doi":"10.1101/2023.06.22.546080","altmetric_jid":"biorxiv","score":18.3,"X1w":18.3,"X1m":18.3,"authors":"Xu, X.; Bonvin, A. M.","author_corresponding":"Alexandre MJJ Bonvin","author_corresponding_institution":"Utrecht University, Faculty of Science - Chemistry, Bijvoet Centre for Biomolecular Research","date":"2023-06-24","version":"1","type":"new results","license":"cc_by_nc_nd","category":"bioinformatics","jatsxml":"https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546080.source.xml","abstract":"Protein-Protein interactions (PPIs) play critical roles in numerous cellular processes. By modelling the three-dimensional structures of the correspond protein complexes valuable insights can be obtained, providing, for example, starting points for drug and protein design. One challenge in the modelling process is however the identification of near-native models from the large pool of generated models. To this end we previously developed DeepRank-GNN, a graph neural network that integrates structural and sequence information to enable effective pattern learning at PPI interfaces. Its main features are related to the Position Specific Scoring Matrices (PSSM), which are computationally expensive to generate and significantly limit the algorithm's usability. We introduce here DeepRank-GNN-esm that includes as additional features protein language model embeddings from the EMS-2 model. We show that the ESM-2 embeddings can actually replace the PSSM features at no cost in-, or even better performance on two PPI-related tasks: scoring docking poses and detecting crystal artifacts. This new DeepRank version bypasses thus the need of generating PSSM, greatly improving the usability of the software and opening new application opportunities for systems for which PSSM profiles cannot be obtained or are irrelevant (e.g. antibody-antigen complexes). DeepRank-GNN-esm is freely available from https://github.com/DeepRank/DeepRank-GNN-esm .","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"Rapid nanopore metagenomic sequencing and predictive susceptibility testing of positive blood cultures from intensive care patients with sepsis","doi":"10.1101/2023.06.15.23291261","altmetric_jid":"medrxiv","score":18.05,"X1w":18.05,"X1m":18.05,"authors":"Harris, P. N. A.; Bauer, M. J.; Lueftinger, L.; Beisken, S.; Forde, B. M.; Balch, R.; Cotta, M. O.; Schlapbach, L.; Raman, S.; Shekar, K.; Kruger, P.; Lipman, J.; Bialasiewicz, S.; Coin, L. J. M.; Roberts, J. A.; Paterson, D. L.; Irwin, A. D.","author_corresponding":"Patrick N A Harris","author_corresponding_institution":"University of Queensland","date":"2023-06-22","version":"1","type":"PUBLISHAHEADOFPRINT","license":"cc_by_nc_nd","category":"infectious diseases","jatsxml":"https://www.medrxiv.org/content/early/2023/06/22/2023.06.15.23291261.source.xml","abstract":"BackgroundDirect metagenomic sequencing from positive blood culture (BC) broths, to identify bacteria and predict antimicrobial susceptibility, has been previously demonstrated using Illumina-based methods, but is relatively slow. We aimed to evaluate this approach using nanopore sequencing to provide more rapid results.\n\nMethodsPatients with suspected sepsis in 4 intensive care units were prospectively enrolled. Human-depleted DNA was extracted from positive BC broths and sequenced using nanopore (MinION). Species abundance was estimated using Kraken2, and a cloud-based artificial intelligence (AI) system (AREScloud) provided in silico antimicrobial susceptibility testing (AST) from assembled contigs. These results were compared to conventional identification and phenotypic AST.\n\nResultsGenus-level agreement between conventional methods and metagenomic whole genome sequencing (MG-WGS) was 96.2% (50/52), but increased to 100% in monomicrobial infections. In total, 262 high quality AREScloud AST predictions across 24 samples were made, exhibiting categorical agreement (CA) of 89.3%, with major error (MA) and very major error (VME) rates of 10.5% and 12.1%, respectively. Over 90% CA was achieved for some taxa (e.g. Staphylococcus aureus), but was suboptimal for Pseudomonas aeruginosa (CA 50%). In 470 AST predictions across 42 samples, with both high quality and exploratory-only predictions, overall CA, ME and VME rates were 87.7%, 8.3% and 28.4%. VME rates were inflated by false susceptibility calls in a small number of species / antibiotic combinations with few representative resistant isolates. Time to reporting from MG-WGS could be achieved within 8-16 hours from blood culture positivity.\n\nConclusionsDirect metagenomic sequencing from positive BC broths is feasible and can provide accurate predictive AST for some species and antibiotics, but is sub-optimal for a subset of common pathogens, with unacceptably high VME rates. Nanopore-based approaches may be faster but improvements in accuracy are required before it can be considered for clinical use. New developments in nanopore sequencing technology, and training of AI algorithms on larger and more diverse datasets may improve performance.","published":"NA","server":"medrxiv","upupdate_time":1687933750749},{"title":"Comparative 3D genome analysis between neural retina and RPE reveals differential cis-regulatory interactions at retinal disease loci","doi":"10.1101/2023.06.20.543842","altmetric_jid":"biorxiv","score":17.5,"X1w":17.5,"X1m":17.5,"authors":"D'haene, E.; Soriano, V. L.; Martinez-Garcia, P. M.; Kalayanamontri, S.; Rey, A. D.; Sousa-Ortega, A.; Naranjo, S.; Van de Sompele, S.; Vantomme, L.; Mahieu, Q.; Vergult, S.; Neto, A. B.; Gomez-Skarmeta, J. L.; Martinez-Morales, J. R.; Bauwens, M.; Tena, J. J.; De Baere, E.","author_corresponding":"Elfride De Baere","author_corresponding_institution":"Ghent University","date":"2023-06-21","version":"1","type":"new results","license":"cc_by_nc_nd","category":"genomics","jatsxml":"https://www.biorxiv.org/content/early/2023/06/21/2023.06.20.543842.source.xml","abstract":"Vision depends on the functional interplay between the photoreceptor cells of the neural retina and the supporting cells of the underlying retinal pigment epithelium (RPE). Most genes involved in inherited retinal diseases (IRD) display highly specific spatiotemporal expression within these interconnected retinal components through the local recruitment of cis-regulatory elements (CREs) in 3D nuclear space.\n\nTo understand the role of differential chromatin architecture in establishing tissue-specific expression patterns at IRD loci in the human neural retina and the RPE, we mapped genome-wide chromatin interactions by applying in situ Hi-C and H3K4me3 HiChIP to human adult post-mortem donor retinas. A comparative 3D genome analysis between neural retina and RPE/choroid revealed that almost 60% of 290 known IRD genes were marked by differential 3D genome structure and/or cis-regulatory interactions. One of these genes was ABCA4, which is implicated in the most common autosomal recessive IRD. We zoomed in on tissue-specific chromatin interactions at the ABCA4 locus using high-resolution UMI-4C assays. Upon integration with bulk and single-cell epigenomic datasets and in vivo enhancer assays in zebrafish, we revealed tissue-specific CREs interacting with ABCA4.\n\nIn summary, through extensive comparative 3D genome mapping, based on genome-wide (Hi-C), promoter-centric (HiChIP) and locus-specific (UMI-4C) assays of human neural retina and RPE, we have shown that gene regulation at key IRD loci is likely mediated by tissue-specific chromatin interactions. These findings do not only provide insight into tissue-specific regulatory landscapes of IRD genes, but also delineate the search space for non-coding genomic variation underlying unsolved IRD.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=75 SRC=\"FIGDIR/small/543842v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (22K):\norg.highwire.dtl.DTLVardef@10df2a1org.highwire.dtl.DTLVardef@b45bdborg.highwire.dtl.DTLVardef@fac3bforg.highwire.dtl.DTLVardef@1494ed9_HPS_FORMAT_FIGEXP  M_FIG C_FIG","published":"NA","server":"biorxiv","upupdate_time":1687933750749},{"title":"The molecular basis of parental conflict driven regulation of endosperm cellularization","doi":"10.1101/2023.06.22.546051","altmetric_jid":"biorxiv","score":16.9,"X1w":16.9,"X1m":16.9,"authors":"Kohler, C.; Butel, N.; Qiu, Y.; Xu, W.; Santos-Gonzalez, J.","author_corresponding":"Claudia Kohler","author_corresponding_institution":"Max PlanckInstitute of Molecular Plant Physiology","date":"2023-06-22","version":"1","type":"new results","license":"cc_by_nc_nd","category":"plant biology","jatsxml":"https://www.biorxiv.org/content/early/2023/06/22/2023.06.22.546051.source.xml","abstract":"The endosperm is a seed tissue supporting embryo growth, similar to the placenta in mammals. It originates after fertilization of the maternal central cell by one of the paternal sperm cells. In the early stages of Arabidopsis thaliana seed development, nuclei divisions in the endosperm are not followed by cellularization. After a defined number of mitotic cycles, the endosperm cellularizes and stops dividing. The timing of endosperm cellularization impacts on final seed size and is differentially controlled by maternal and paternal genome contributions. While increased maternal genome dosage causes early endosperm cellularization and the formation of small seeds, the opposite is caused by increased paternal genome dosage. The parental factors controlling the differential timing of endosperm cellularization remain largely unexplored. Here, we show that a family of maternally expressed auxin response factors (ARFs) promotes endosperm cellularization and regulates final seed size.\n\nOne-Sentence SummaryEndosperm cellularization is under antagonistic parental control that converges on Auxin Response Factors.","published":"NA","server":"biorxiv","upupdate_time":1687933750749}]